[
    {
        "name_quarter": "Бог – Наш Отец",
        "start_week": 1,
        "end_week": 13,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 1,
                "verse": {
                    "link_full": "Псалтирь, 45 глава, 2 и 3 стих",
                    "link_small": "Пс. 45:2, 3",
                    "RST": "Бог нам прибежище и сила, скорый помощник в бедах, посему не убоимся, хотя бы поколебалась земля и горы двинулись в сердце морей.",
                    "NRP": "Бог − прибежище нам и сила, неизменный помощник в бедах. Потому и не устрашимся мы, пусть даже дрогнет сама земля и горы обрушатся в бездну моря.",
                    "SRP": "Бог – прибежище наше и сила, помощь в любой беде, не устрашимся, если земля сотрясется и горы обрушатся в глубины морей.",
                    "CASS": "Нет перевода",
                    "IBL": "Бог – спасение и сила наша, вечная помощь в несчастьях. И мы потому не дрогнем, когда содрогнётся вся земля и гора обрушится в глубины моря.",
                    "BTI": "Бог – прибежище и сила наша, своевременная помощь в любой беде. Не устрашимся, если и земля поколеблется и низвергнутся горы в глубины морские.",
                    "CSLAV": "Бог нам прибежище и сила, помощник в скорбех обретшихъ ны зело. Сего ради не убоимся, внегда смущается земля, и прелагаются горы в сердца морская."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 2,
                "verse": {
                    "link_full": "Псалтирь, 89 глава, 3 стих",
                    "link_small": "Пс. 89:3",
                    "RST": "Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты – Бог.",
                    "NRP": "Прежде чем родились горы и Ты образовал землю и вселенную, от века и до века Ты – Бог.",
                    "SRP": "Прежде чем родились горы, и Ты сотворил землю и мир, от века и до века Ты – Бог.",
                    "CASS": "Нет перевода",
                    "IBL": "До сотворения земли и рождения гор Ты Богом был. Ты был всегда и всегда пребудешь Богом.",
                    "BTI": "Прежде, чем родились горы, или земле и миру положил Ты начало, из века в век Ты – Бог.",
                    "CSLAV": "Прежде даже горам не быти и создатися земли и вселенней, и от века и до века ты еси."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 3,
                "verse": {
                    "link_full": "Второзаконие, 7 глава, 9 стих",
                    "link_small": "Втор. 7:9",
                    "RST": "Итак, знай, что Господь, Бог твой, есть Бог, Бог верный, Который хранит завет Свой и милость к любящим Его и сохраняющим заповеди Его до тысячи родов.",
                    "NRP": "Итак, знай, что Господь, твой Бог, есть Бог, это и есть Бог, хранящий Свой завет милости к тысячам поколений тех, кто любит Его и соблюдает Его повеления.",
                    "SRP": "Знай же, что Господь, твой Бог, – поистине Бог, Бог надежный; Он верен, до тысячного поколения, договору с теми, кто Его любит и исполняет повеления Его.",
                    "CASS": "Нет перевода",
                    "IBL": "Помните, что Господь, Бог ваш, – един и вы можете доверять Ему. Он соблюдает соглашение, хранит любовь и милость к любящим Его и исполняющим все Его заповеди на тысячи поколений.",
                    "BTI": "Знай же, что Господь, твой Бог, – поистине Бог, Он верен Союзу, Завету любви неизменной, до тысячи поколений с теми, кто любит Его и по заповедям Его живет.",
                    "CSLAV": "И да увеси, яко Господь Бог твой сей Бог: Бог верный, храняй завет свой и милость любящим его и хранящим заповеди его в тысящи родов."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 4,
                "verse": {
                    "link_full": "Псалтирь, 41 глава, 2 и 3 стих",
                    "link_small": "Пс. 41:2, 3",
                    "RST": "Как лань желает к потокам воды, так желает душа моя к Тебе, Боже! Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лицо Божие!",
                    "NRP": "Как стремится лань к воде, так стремится душа моя к Тебе, Боже. Душа моя жаждет Бога, живого Бога. Когда я приду и пред Богом предстану?",
                    "SRP": "Как олень стремится к потокам воды, так душа моя жаждет Тебя, Боже! Душа моя жаждет Бога, Бога живого! Когда я приду и предстану пред Богом?",
                    "CASS": "Нет перевода",
                    "IBL": "Как жаждущий олень к воде стремится, так, Господи, к Тебе стремится душа моя. Душа моя живого жаждет Бога. Когда ж смогу увидеть я Его?",
                    "BTI": "Как лань желает у потоков воды жажду свою утолить, так стремится душа моя быть с Тобою, о Боже! Томлюсь я по Богу, по Богу Живому. Когда пойду, когда явлюсь перед Ним?",
                    "CSLAV": "Имже образом желает елень на источники водныя, сице желает душа моя к тебе, боже. Возжада душа моя к богу крепкому, живому: когда прииду и явлюся лицу божию?"
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 5,
                "verse": {
                    "link_full": "Книга Исход, 34 глава, 6 стих",
                    "link_small": "Исх. 34:6",
                    "RST": "И прошёл Господь пред лицом его и возгласил: Господь, Господь, Бог человеколюбивый и милосердный, долготерпеливый и многомилостивый и истинный.",
                    "NRP": "Он прошел перед Моисеем, провозглашая: Господь, Господь, сострадательный и милостивый Бог, медленный на гнев, богатый милостью и верностью.",
                    "SRP": "Прошел Господь перед ним – и провозгласил: Господь, Господь, Бог милосердный и добрый, терпеливый, милостивый и верный!",
                    "CASS": "Нет перевода",
                    "IBL": "Господь прошёл перед Моисеем и сказал: Иегова, Господь, добрый и милосердный Бог, долготерпеливый и полный любви, Ему можно довериться.",
                    "BTI": "Проходя перед Моисеем, Он сказал: Господь, Господь, Бог, сочувствия полный, Бог милосердный, долготерпеливый, в любви неизменный и верный.",
                    "CSLAV": "И мимоиде Господь пред лицем его и воззва: Господь, Господь Бог щедр и милостив, долготерпеливъ и многомилостив и истинен."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 6,
                "verse": {
                    "link_full": "Первая книга Царств, 12 глава, 22 стих",
                    "link_small": "1 Цар. 12:22",
                    "RST": "Господь же не оставит народа Своего ради великого имени Своего, ибо Господу угодно было избрать вас народом Своим.",
                    "NRP": "Ради Своего великого Имени Господь не отвергнет Свой народ, потому что Господу было угодно сделать вас Своим народом.",
                    "SRP": "Господь, ради Своего великого имени, не отвергнет Своего народа, ведь Господь решил сделать вас Своим народом!",
                    "CASS": "Нет перевода",
                    "IBL": "Господь же не оставит Своего народа. Господу угодно было избрать вас Своим народом, и ради Своего великого имени Он не оставит вас.",
                    "BTI": "А Господь ради великого имени Своего не оставит Своего народа, ведь Он Сам пожелал сделать вас Своим народом.",
                    "CSLAV": "Понеже не отринет Господь людий своих имене ради своего великаго, яко кротце Господь прият вас себе в люди."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 7,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 8 глава, 6 стих",
                    "link_small": "1 Кор. 8:6",
                    "RST": "Но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.",
                    "NRP": "Но для нас есть только один Бог – Отец, Которым все было сотворено и для Которого мы и живем, и только один Господь – Иисус Христос, через Которого все было сотворено и через Которого мы получили жизнь.",
                    "SRP": "Но для нас лишь один Бог – Отец, из которого все возникло и для которого мы живем, и один Господь – Иисус Христос, благодаря которому все возникло и благодаря которому мы живем.",
                    "CASS": "Но у нас Один Бог, Отец, из Которого всё, и мы для Него, и Один Господь Иисус Христос, чрез Которого всё, и мы чрез Него.",
                    "IBL": "Для нас существует только один Бог – Отец, от Которого исходит всё и через Которого мы обрели жизнь. Для нас есть один Господь – Иисус Христос, и через Него существует всё, и через Него мы живы.",
                    "BTI": "То у нас 'все-таки' – один Бог, Отец, от Которого все 'исходит' и для Которого мы 'созданы', один и Господь у нас – Иисус Христос, через Которого все 'сотворено' и Которым мы живы.",
                    "CSLAV": "Но нам един Бог отец, из негоже вся, и мы у него, и един Господь иисус христос, имже вся, и мы тем."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 8,
                "verse": {
                    "link_full": "Книга пророка Исаии, 33 глава, 22 стих",
                    "link_small": "Ис. 33:22",
                    "RST": "Ибо Господь – судия наш, Господь – законодатель наш, Господь – царь наш; Он спасёт нас.",
                    "NRP": "Господь – наш судья, Господь – наш законодатель, Господь – наш Царь; Он нас спасет.",
                    "SRP": "Господь – наш Правитель, Господь – наш Вождь, Господь – наш Царь, Он спасет нас!",
                    "CASS": "Нет перевода",
                    "IBL": "Потому что наш Судья – Господь. Он – наш Законодатель, наш Царь и Спаситель, Он богатства нам даёт.",
                    "BTI": "Господь – Правитель наш! Господь – наш Законодатель! Господь – наш Царь, Который спасает нас!",
                    "CSLAV": "Бог бо мой велик есть: не минет мене Господь судия наш, Господь князь наш, Господь царь наш, Господь той нас спасет."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 9,
                "verse": {
                    "link_full": "Книга пророка Иеремии, 31 глава, 3 стих",
                    "link_small": "Иер. 31:3",
                    "RST": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.",
                    "NRP": "Господь явился мне в древности, говоря:– Любовью вечной Я возлюбил тебя, и явил тебе милость.",
                    "SRP": "Вдали Господь мне явился: Я люблю тебя вечной любовью, творю тебе милость!",
                    "CASS": "Нет перевода",
                    "IBL": "Господь издалека явился и так сказал: Любовью вечной люблю людей, поэтому Я вам доброту явил.",
                    "BTI": "Явился Господь ему издали и сказал: Любовью вечной полюбил Я тебя, потому и милость Мою проявляю к тебе.",
                    "CSLAV": "Господь издалеча явится ему: любовию вечною возлюбих тя, того ради вовлекох тя в щедроты."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 10,
                "verse": {
                    "link_full": "Второзаконие, 32 глава, 3 и 4 стих",
                    "link_small": "Втор. 32:3, 4",
                    "RST": "Имя Господа прославляю; воздайте славу Богу нашему. Он твердыня; совершенны дела Его, и все пути Его праведны; Бог верен, и нет неправды в Нём; Он праведен и истинен.",
                    "NRP": "Имя Господа провозглашу, славьте величие нашего Бога! Он – скала, Его дела совершенны, все Его пути праведны. Верен Бог, не творящий неправды, Он праведен и честен.",
                    "SRP": "Имя Господа я призову! Славьте величие нашего Бога! Он – Скала! Совершенны Его дела, Его пути – правосудья пути. Он – Бог верный, чуждый лжи, Он праведен и справедлив.",
                    "CASS": "Нет перевода",
                    "IBL": "Имя Господа прославляю! Славьте Бога, Бог – велик! Он – Твердыня, дела Его совершенны, все пути Его праведны! Бог честен и верен, Он праведен и истинен.",
                    "BTI": "Ибо я возвещаю о Господе, о том, кто Он такой, воздайте же славу Богу нашему! Он – Скала надежная! Совершенны дела Его, справедлив Он всегда и во всем! Верен Бог, и неправды в Нем нет! Правдив и праведен Он!",
                    "CSLAV": "Яко имя господне призвах, дадите величие богу нашему. Бог, истинна дела его, и вси путие его суд: Бог верен, и несть неправды в нем: праведн и преподобен Господь."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 11,
                "verse": {
                    "link_full": "Книга пророка Исаии, 64 глава, 8 стих",
                    "link_small": "Ис. 64:8",
                    "RST": "Но ныне, Господи, Ты – Отец наш; мы – глина, а Ты – образователь наш, и все мы – дело руки Твоей.",
                    "NRP": "И все-таки, о Господь, Ты – наш Отец. мы – глина, а Ты – наш горшечник; все мы – дело Твоих рук.",
                    "SRP": "Но ведь Ты – наш Отец, о Господь! Мы – глина, а Ты – Гончар. Все мы – творение рук Твоих.",
                    "CASS": "Нет перевода",
                    "IBL": "Но, Господи, Ты – наш Отец, мы – глина, а Ты – гончар наш, мы все – дело рук Твоих.",
                    "BTI": "Но ведь Ты же, Господи, – наш Отец! Мы ведь глина в Твоих руках, Ты – гончар, все мы – творение рук Твоих.",
                    "CSLAV": "И ныне, господи, отец наш еси ты, мы же брение, дела руку твоею вси."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 12,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 1 глава, 18 стих",
                    "link_small": "Ин. 1:18",
                    "RST": "Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.",
                    "NRP": "Бога никто никогда не видел, Его явил нам единственный Сын Его, Который в недре Отца и Который Сам – Бог.",
                    "SRP": "Никто никогда не видел Бога. Только Бог – единственный Сын, пребывающий рядом с Отцом, – Он открыл нам Его.",
                    "CASS": "Бога никто не видел никогда: Единородный Бог, сущий в лоне Отца, Он открыл.",
                    "IBL": "Никто из людей не видел Бога, кроме единственного Сына, Который Сам является Богом. Он показал нам, каков есть Бог. Он настолько близок к Отцу, что, когда мы видели Его, мы видели Бога.",
                    "BTI": "Никто никогда Бога не видел. Но единственный, несравненный 'Сын', Бог, Который у самого сердца Отца, открыл 'Его нам'.",
                    "CSLAV": "Бога никтоже виде нигдеже: единородный сын, сый в лоне отчи, той исповеда."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 13,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Христос – Наш Спаситель",
        "start_week": 14,
        "end_week": 26,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 14,
                "verse": {
                    "link_full": "Евангелие от Матфея, 3 глава, 17 стих",
                    "link_small": "Мф. 3:17",
                    "RST": "И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Моё благоволение.",
                    "NRP": "И вот, голос с небес, говорящий: – Это Мой любимый Сын, в Нем Моя радость!",
                    "SRP": "И голос с неба сказал: Это Мой любимый Сын, в Нем Моя отрада.",
                    "CASS": "И вот, голос с небес, говорящий: это Сын Мой Возлюбленный, на Ком Мое благоволение.",
                    "IBL": "И голос с небес провозгласил: Вот Сын Мой возлюбленный, к Которому Я благоволю.",
                    "BTI": "И голос с неба сказал: Это – Сын Мой возлюбленный, в Нем радость Моя.",
                    "CSLAV": "И се, глас с небесе глаголя: сей есть сынъ мой возлюбленный, о немже благоволих."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 15,
                "verse": {
                    "link_full": "Книга пророка Исаии, 53 глава, 5 стих",
                    "link_small": "Ис. 53:5",
                    "RST": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нём, и ранами Его мы исцелились.",
                    "NRP": "А Он был изранен за наши грехи, сокрушаем за наши беззакония; Он понес наказание, чтобы мы получили мир, и ранами Его мы исцелились.",
                    "SRP": "А он был изранен за наши грехи, терпел удары за нашу вину. Муки его принесли нам благо, его раны нас исцелили.",
                    "CASS": "Нет перевода",
                    "IBL": "Но боль и страдания были ему даны за наши грехи, он был наказан по нашей вине за долг, который должны были мы отплатить, и, приняв наказание, принёс нам мир. Мы были исцелены благодаря той боли, которую он перенёс.",
                    "BTI": "Но за грехи наши был он изранен, истязуем был за пороки наши, наказаньем тем, что он претерпел, нам был дарован мир, ранами его нам исцеленье дано!",
                    "CSLAV": "Той же язвен бысть за грехи наша и мученъ бысть за беззакония наша, наказание мира нашего на нем, язвою его мы исцелехом."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 16,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 20 глава, 31 стих",
                    "link_small": "Ин. 20:31",
                    "RST": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его.",
                    "NRP": "А то, что здесь написано, написано для того, чтобы вы поверили, что Иисус есть Христос, Сын Бога, и, веруя, имели бы жизнь во Имя Его.",
                    "SRP": "Но все, что здесь написано, написано для того, чтобы вы поверили, что Иисус – это Помазанник, Сын Бога, и чтобы, поверив, вы благодаря Ему обрели жизнь.",
                    "CASS": "Об этих же написано, чтобы вы веровали, что Иисус есть Христос, Сын Божий, и чтобы, веруя, имели жизнь во имя Его.",
                    "IBL": "Но эти знамения описаны, чтобы вы поверили, что Иисус есть Христос, Сын Божий, и, чтобы поверив, вы имели жизнь во имя Его.",
                    "BTI": "А об этом написано, чтобы поверили вы, что Иисус есть Мессия, Сын Божий, и, 'чтобы', веруя, обрели жизнь во имя Его.",
                    "CSLAV": "Сия же писана быша, да веруете, яко иисусъ есть христос сын божий, и да верующе животъ имате во имя его."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 17,
                "verse": {
                    "link_full": "Книга пророка Исаии, 9 глава, 6 стих",
                    "link_small": "Ис. 9:6",
                    "RST": "Ибо младенец родился нам – Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.",
                    "NRP": "Ведь Младенец родился нам, Сын дан нам! На плечи Его будет возложена власть, и Он будет назван: Чудесный Советник, Могучий Бог, Вечный Отец, Князь, дарующий мир.",
                    "SRP": "Ибо у нас родился младенец, мальчик дарован нам! На его плечи возложена власть, и имя дано ему: Готовящий Чудеса, Могучий Бог, Вечный Отец, Владыка Благоденствия.",
                    "CASS": "Нет перевода",
                    "IBL": "Это всё будет, когда родится ребёнок, Богом данный нам Сын, Который станет поводырём, и назовут Его: Чудесный Советник, Бог Всемогущий, Вечный Отец, Князь Мира.",
                    "BTI": "Ибо для нас родилось дитя, сын нам дарован обетованный, на плечи коего владычество ляжет. И нарекут ему имя: Чудный Советник, Могучий Бог, Вечный Отец, Правитель, созидающий мир.",
                    "CSLAV": "Яко отроча родися нам, сын, и дадеся нам, егоже началство бысть на раме его: и нарицается имя его: велика совета ангел, чуден, советник, Бог крепкий, властелин, князь мира, отец будущаго века: приведу бо мир на князи, мир и здравие ему."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 18,
                "verse": {
                    "link_full": "Послание к Галатам, 4 глава, 4 стих",
                    "link_small": "Гал. 4:4",
                    "RST": "Но когда пришла полнота времени, Бог послал Сына Своего (Единородного), Который родился от жены, подчинился закону.",
                    "NRP": "Но когда пришло назначенное время, Бог послал Своего Сына, рожденного от женщины, подвластного Закону.",
                    "SRP": "Но когда исполнилось назначенное время, Бог послал Своего Сына, рожденного женщиной и подвластного Закону.",
                    "CASS": "Но когда пришла полнота времени, послал Бог Сына Своего, родившегося от женщины, родившегося под Законом.",
                    "IBL": "В надлежащее время Бог послал нам Своего Сына, рождённого от женщины и жившего по закону.",
                    "BTI": "Но пришло время, и Бог послал 'к нам' Своего Сына, Который родился от женщины и Закону подчинился.",
                    "CSLAV": "Егда же прииде кончина лета, посла Бог сына своего единороднаго, раждаемаго от жены, бываема под законом."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 19,
                "verse": {
                    "link_full": "1-е послание Иоанна, 3 глава, 8 стих",
                    "link_small": "1 Ин. 3:8",
                    "RST": "Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.",
                    "NRP": "Кто любит грешить, тот от дьявола, потому что дьявол грешит от начала. Но для того и был явлен Сын Божий, чтобы разрушить дела дьявола.",
                    "SRP": "Кто совершает грех, тот – порождение дьявола, потому что дьявол грешит изначально. Для того и явлен был Сын Бога, чтобы уничтожить дела дьявола.",
                    "CASS": "Делающий грех – от диавола, потому что диавол грешит от начала. Для того явлен был Сын Божий, чтобы разрушить дела диавола.",
                    "IBL": "Кто продолжает грешить, принадлежит дьяволу, потому что дьявол грешил с самого начала. Сын Божий явился, чтобы искоренить дела дьявола.",
                    "BTI": "'А кто' грех совершает, от дьявола 'тот', ибо это дьявол, как начал когда-то, так и не перестает грешить. Но явился Сын Божий, чтобы разрушить козни его.",
                    "CSLAV": "Творяй грех от диавола есть, яко исперва диавол согрешает. Сего ради явися сын божий да разрушит дела диаволя."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 20,
                "verse": {
                    "link_full": "Евангелие от Матфея, 20 глава, 28 стих",
                    "link_small": "Мф. 20:28",
                    "RST": "Так как Сын Человеческий не для того пришёл, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.",
                    "NRP": "Ведь и Сын Человеческий пришел не для того, чтобы Ему служили, но чтобы служить другим и отдать Свою жизнь как выкуп за многих.",
                    "SRP": "Ведь Сын человеческий не для того пришел, чтобы Ему служили, а чтобы служить и отдать Свою жизнь как выкуп за множество жизней.",
                    "CASS": "Как и Сын Человеческий не для того пришел, чтобы Ему послужили, но чтобы послужить и дать душу Свою как выкуп за многих.",
                    "IBL": "Подобно тому как Сын Человеческий пришёл не для того, чтобы Ему служили, но чтобы Самому служить и отдать Свою жизнь как выкуп за спасение многих жизней.",
                    "BTI": "Так же ведь и Сын Человеческий не для того пришел, чтобы Ему служили, но для того, чтобы служить и отдать Свою жизнь как выкуп за многих.",
                    "CSLAV": "Якоже сын человеческий не прииде, да послужатъ ему, но послужити и дати душу свою избавление за многих."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 21,
                "verse": {
                    "link_full": "1-е послание Петра, 1 глава, 18 и 19 стих",
                    "link_small": "1 Петр. 1:18, 19",
                    "RST": "Зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов, но драгоценною Кровию Христа, как непорочного и чистого Агнца.",
                    "NRP": "Ведь вы знаете, что не такими тленными вещами, как серебро или золото, вы были выкуплены от бессмысленной жизни, переданной вам по наследству предками, но драгоценной кровью Христа, как чистого и непорочного ягненка.",
                    "SRP": "Знайте, что не тленным серебром или золотом вас выкупили на свободу от этого бренного существования, что досталось вам от отцов, но драгоценной кровью Христа, как кровью непорочного и чистого ягненка.",
                    "CASS": "Зная, что не тленным серебром или золотом вы были искуплены от суетной вашей жизни, унаследованной от отцов, но драгоценной кровью Христа, как непорочного и чистого Агнца.",
                    "IBL": "Вы знаете, что были искуплены от никчёмной жизни, унаследованной от предков, не чем-то тленным, как золото или серебро, а драгоценной кровью Христа. Он был нашим чистым и непорочным жертвенным Ягнёнком.",
                    "BTI": "Вы же знаете, что не тем, что преходяще, как серебро или золото, выкуплены вы из суетной жизни, которую унаследовали от отцов, но драгоценною кровью Христа, Агнца чистого и непорочного.",
                    "CSLAV": "Ведяще, яко не истленным сребром или златом избавистеся от суетнаго вашего жития отцы преданнаго. Но честною кровию яко агнца непорочна и пречиста христа."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 22,
                "verse": {
                    "link_full": "Евангелие от Матфея, 11 глава, 28 и 29 стих",
                    "link_small": "Мф. 11:28, 29",
                    "RST": "Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас; возьмите иго Моё на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим.",
                    "NRP": "Придите ко Мне, все уставшие и обремененные, и Я успокою вас. Возьмите на себя ярмо Мое и научитесь у Меня, потому что Я кроток и мягок сердцем, и вы найдете покой вашим душам.",
                    "SRP": "Придите все ко Мне, измученные тяжкою ношей! Я дам вам отдых! Наденьте на себя ярмо Моих заповедей и у Меня учитесь: потому что Я мягок и кроток сердцем, и вы наконец отдохнете.",
                    "CASS": "Придите ко Мне все труждающиеся и обремененные, и Я упокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим.",
                    "IBL": "Придите ко Мне все вы, усталые и обременённые, и Я дам вам отдых. Примите учение Моё и учитесь у Меня, потому что Я кроток и смирен духом, и вы обретёте покой.",
                    "BTI": "Придите ко Мне все, несущие тяжкое бремя трудов и забот, и Я успокою вас! Примите на себя иго Моих 'заповедей' и у Меня учитесь, ибо кроток Я и смирен сердцем, и найдете покой душам вашим.",
                    "CSLAV": "Приидите ко мне вси труждающиися и обремененнии, и аз упокою вы. Возмите иго мое на себе и научитеся от мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашим."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 23,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, с 1 по 3 стих",
                    "link_small": "Ин. 14:1-3",
                    "RST": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте. В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам. И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.",
                    "NRP": "– Пусть ничто не тревожит ваши сердца. Верьте в Бога и верьте в Меня. В доме Моего Отца много комнат, и если бы это было не так, то разве Я сказал бы вам: Я иду приготовить место для вас? И если сейчас Я пойду и приготовлю вам место, то после вернусь и возьму вас к Себе, чтобы и вы были там, где Я.",
                    "SRP": "Пусть сердце ваше покинут тревоги! Вы верите в Бога, так верьте и Мне! В доме Отца Моего комнат много. Будь не так, разве Я бы сказал вам, что иду приготовить вам место? И когда Я уйду, приготовлю вам место, Я вернусь и возьму вас к себе, чтобы и вы были там же, где Я.",
                    "CASS": "Да не смущается сердце ваше: веруйте в Бога и в Меня веруйте. В доме Отца Моего обителей много. А если бы не было, разве Я сказал бы вам: иду приготовить место вам? И когда пойду и приготовлю место вам, снова приду и возьму вас к Себе, чтобы, где Я, и вы были.",
                    "IBL": "Иисус сказал: Пусть не тревожатся ваши сердца. Веруйте в Бога и веруйте в Меня. Много комнат в доме Моего Отца. Если бы это было не так, то Я сказал бы вам. Я иду туда, чтобы подготовить для вас место. Когда пойду и приготовлю для вас место, Я вернусь и заберу вас с Собой, чтобы вы были там, где Я.",
                    "BTI": "Пусть не тревожится сердце ваше! Доверьтесь Богу и Мне доверьтесь! Много покоев в доме Отца Моего (и если бы не так это было, сказал бы вам). Иду Я 'туда' приготовить 'и' для вас место. Я уйду и после того, как приготовлю вам место, приду вновь и возьму вас к Себе, чтобы и вы могли быть там, где Я.",
                    "CSLAV": "Да не смущается сердце ваше: веруйте в бога, и в мя веруйте. В дому отца моего обители многи суть: аще ли же ни, рекл бых вам: иду уготовати место вам. И аще (аще пойду и) уготовлю место вам, паки прииду и поиму вы к себе, да, идеже есмь аз и вы будете."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 24,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, 27 стих",
                    "link_small": "Ин. 14:27",
                    "RST": "Мир оставляю вам, мир Мой даю вам; не так, как мир даёт, Я даю вам. Да не смущается сердце ваше и да не устрашается.",
                    "NRP": "Я оставляю вам мир. Мой мир Я даю вам. Я даю вам не так, как дает этот мир. Пусть ничто не тревожит ваше сердце. Не бойтесь!",
                    "SRP": "Мир! – говорю Я вам на прощание. Я даю вам Мой мир, но не тот мир, что люди дают, Я даю вам. Прогоните тревоги из сердца и не страшитесь!",
                    "CASS": "Мир оставляю вам, мир Мой даю вам: не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не робеет.",
                    "IBL": "Я оставляю вам мир. Мой мир Я даю вам, но не так, как мир даёт, Я даю вам. Пусть не смутятся ваши сердца и не устрашатся.",
                    "BTI": "'Ныне же' мир 'и покой' вам оставляю. Дарю вам Мой мир, какого на земле никто вам не даст. Пусть не тревожится сердце ваше, пусть не страшится!",
                    "CSLAV": "Мир оставляю вам, мир мой даю вам: не якоже мир дает, аз даю вам. Да не смущается сердце ваше, ни устрашает."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 25,
                "verse": {
                    "link_full": "Евангелие от Матфея, 1 глава, 23 стих",
                    "link_small": "Мф. 1:23",
                    "RST": "Се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.",
                    "NRP": "Вот, дева забеременеет и родит Сына, и назовут Его Еммануил,что значит: С нами Бог.",
                    "SRP": "И вот дева зачнет и родит сына, Его назовут Эммануил, что значит С нами Бог.",
                    "CASS": "Вот, Дева зачнет во чреве и родит Сына, и нарекут имя Ему: Еммануил, что в переводе значит: с нами Бог.",
                    "IBL": "Слушайте! Забеременеет девственница и родит Сына. И назовут Его Эммануилом, что значит С нами Бог!",
                    "BTI": "И вот дева понесет и родит Сына, Которого назовут Эммануил (что в переводе значит с нами Бог).",
                    "CSLAV": "Се, дева во чреве приимет и родит сына, и нарекут имя ему еммануил, еже есть сказаемо: с нами Бог."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 26,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Дух Святой – Наш Помощник",
        "start_week": 27,
        "end_week": 39,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 27,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 16 глава, с 8 по 11 стих",
                    "link_small": "Ин. 16:8-11",
                    "RST": "И Он, придя, обличит мир о грехе и о правде и о суде: о грехе, что не веруют в Меня; о правде, что Я иду к Отцу Моему, и уже не увидите Меня; о суде же, что князь мира сего осужден.",
                    "NRP": "Когда Он придет, то обличит мир о грехе, о праведности и о суде: о грехе, потому что они не верят в Меня, о праведности, потому что Я ухожу к Моему Отцу, и вы Меня уже не увидите, о суде, потому что князь этого мира осужден.",
                    "SRP": "Он, придя, уличит мир в том, что тот неправильно судит о грехе, справедливости и о Суде: о грехе – потому что не верят в Меня; о справедливости – потому что Я ухожу к Отцу и вы больше Меня не увидите; о Суде – потому что уже осужден Властитель этого мира.",
                    "CASS": "И придя. Он явит миру его заблуждение о грехе и о праведности и о суде: о грехе, что не веруют в Меня; о праведности же, что Я к Отцу иду, и больше вы не видите Меня; о суде же, что князь мира сего осужден.",
                    "IBL": "И когда он придёт, то докажет людям мира, что они имеют ошибочное представление о грехе, о праведности и о суде. Он докажет, что люди виновны в грехе, потому что они не веруют в Меня; что заблуждаются они в своём познании праведности. Утешитель совершит всё это, потому что Я иду к Отцу, и вы больше не увидите Меня. Он докажет, насколько неправеден их суд, так как князь этого мира уже осуждён.",
                    "BTI": "Когда же придет Утешитель, 'людям' мира 'сего' Он покажет, 'как неверно думают они' о грехе, и о праведности, и о 'Божьем' суде. 'Покажет Он им', что их грех – нежелание верить в Меня; что 'в том' праведность 'явит себя', что Я к Отцу ухожу и больше не увидите Меня; 'даст людям знать Он' и о суде, ибо князь мира сего уже осужден.",
                    "CSLAV": "И пришед он обличит мир о гресе и о правде и о суде. О гресе убо, яко не веруют в мя. О правде же, яко ко отцу моему иду, и ктому не видите мене. О суде же, яко князь мира сего осужденъ бысть."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 28,
                "verse": {
                    "link_full": "Евангелие от Матфея, 3 глава, 16 стих",
                    "link_small": "Мф. 3:16",
                    "RST": "И, крестившись, Иисус тотчас вышел из воды, – и се, отверзлись Ему небеса, и увидел Иоанн Духа Божия, Который сходил, как голубь, и ниспускался на Него.",
                    "NRP": "Как только Иисус крестился и вышел из воды, раскрылись небеса, и Он увидел Духа Божьего, спускающегося в образе голубя и садящегося на Него.",
                    "SRP": "Сразу после крещения Иисус вышел из воды, и вдруг раскрылись перед Ним небеса, и Он увидел, как Божий Дух, словно голубь, спускается и приближается к Нему.",
                    "CASS": "И крестившись, Иисус тотчас вышел из воды; и вот, открылись небеса, и увидел Он нисходящего, как голубь, Духа Божия, спускающегося на Него.",
                    "IBL": "Иисус крестился, а когда Он вышел из воды, небеса открылись перед Ним, и Он увидел Духа Божьего, спускавшийся на Него подобно голубю.",
                    "BTI": "Тотчас после крещения Иисус вышел из воды, и тогда раскрылись небеса, и увидел Он, что Дух Божий, подобно голубю, нисходит на Него.",
                    "CSLAV": "И крестився иисус взыде абие от воды: и се, отверзошася ему небеса, и виде духа божия сходяща яко голубя и грядуща на него."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 29,
                "verse": {
                    "link_full": "Послание к Римлянам, 8 глава, 14 стих",
                    "link_small": "Рим. 8:14",
                    "RST": "Ибо все, водимые Духом Божиим, суть сыны Божии.",
                    "NRP": "Потому что все, кем руководит Дух Божий, являются сыновьями Божьими.",
                    "SRP": "Кем движет Дух Бога, те сыны Бога.",
                    "CASS": "Ибо Духом Божиим водимые, все – сыны Божьи.",
                    "IBL": "Люди, ведомые Духом Божьим, – истинные дети Божьи.",
                    "BTI": "Все, кто движим Божиим Духом – все они Бога сыны.",
                    "CSLAV": "Елицы бо духом божиим водятся, сии суть сынове божии."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 30,
                "verse": {
                    "link_full": "Книга Бытие, 6 глава, 3 стих",
                    "link_small": "Быт. 6:3",
                    "RST": "И сказал Господь: не вечно Духу Моему быть пренебрегаемым человеками, потому что они плоть; пусть будут дни их сто двадцать лет.",
                    "NRP": "Господь сказал: – Не вечно будет Дух Мой в противоборстве с человеком, потому что человек развращен; пусть будут дни их сто двадцать лет.",
                    "SRP": "И сказал Господь: Мое дыхание в человеке – не навсегда. Он всего лишь плоть, и пусть срок его жизни будет сто двадцать лет.",
                    "CASS": "Нет перевода",
                    "IBL": "И сказал Господь: Люди – всего лишь плоть. Я не допущу, чтобы они вечно беспокоили Мой дух. Пусть срок их жизни будет 120 лет.",
                    "BTI": "Тогда сказал Господь: Не вечно быть Духу Моему в противоборстве с человеком, ведь он – плоть, предавшаяся греху; пусть предел жизни его будет сто двадцать лет.",
                    "CSLAV": "И рече Господь Бог: не имать дух мой пребывати в человецех сих во век, зане суть плоть: будут же дние их лет сто двадесять."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 31,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, 26 стих",
                    "link_small": "Ин. 14:26",
                    "RST": "Утешитель же, Дух Святой, Которого пошлёт Отец во имя Моё, научит вас всему и напомнит вам все, что Я говорил вам.",
                    "NRP": "Заступник же, Святой Дух, Которого Отец пошлет вам во Имя Мое, научит вас всему и напомнит вам все, о чем Я вам говорил.",
                    "SRP": "Заступник же, Дух Святой, которого ради Меня пошлет вам Отец, – Он всему вас научит и напомнит все, о чем Я сказал вам.",
                    "CASS": "Утешитель же, Дух Святой, Которого пошлет Отец во имя Мое, Он вас научит всему и напомнит вам всё, что сказал вам Я.",
                    "IBL": "Утешитель же, Дух Святой, которого Отец пошлёт вам во имя Моё, научит вас всему и напомнит вам обо всём, что Я говорил вам.",
                    "BTI": "Утешитель же, Дух Святой, Которого пошлет Отец во имя Мое, всему научит вас и напомнит все, что Я говорил вам.",
                    "CSLAV": "Утешитель же, дух святый, егоже послетъ отец во имя мое, той вы научит всему, и воспомянет вам вся, яже рех вам."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 32,
                "verse": {
                    "link_full": "Книга пророка Иоиля, 2 глава, 28 стих",
                    "link_small": "Иоил. 2:28",
                    "RST": "И будет после того, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; старцам вашим будут сниться сны, и юноши ваши будут видеть видения.",
                    "NRP": "И после этого Я изолью Духа Моего на всех людей. Ваши сыновья и дочери будут пророчествовать, вашим старцам будут сниться сны и ваши юноши будут видеть видения.",
                    "SRP": "А после наступит время, и Свой Дух Я пролью на всех: сыновья и дочери ваши обретут пророческий дар, будут вещие сны у старцев, у юношей будут видения.",
                    "CASS": "Нет перевода",
                    "IBL": "А после того как всё это случится, Я изолью Духа Своего на людей. И тогда будут пророчествовать ваши сыновья и дочери, а ваши старцы увидят вещие сны, и юношей посетят видения.",
                    "BTI": "А потом изолью Я Дух Мой на всех, и станут пророчествовать ваши сыны и дочери, вещие сны старцам будут дарованы, и видения – юношам вашим.",
                    "CSLAV": "И будет по сих, и излию от духа моего на всяку плоть, и прорекут сынове ваши и дщери ваша, и старцы ваши сония узрят, и юноты ваши видения увидят."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 33,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 15 глава, 26 стих",
                    "link_small": "Ин. 15:26",
                    "RST": "Когда же придёт Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне.",
                    "NRP": "Когда придет Заступник – Дух истины, Которого Я пошлю к вам и Который исходит от Отца, Он будет свидетельствовать обо Мне.",
                    "SRP": "Но когда к вам придет Заступник – от Отца исходящий Дух Истины, которого Я вам пошлю от Отца, – Он и будет Моим свидетелем.",
                    "CASS": "Когда придет Утешитель, Которого Я пошлю вам от Отца, Дух Истины, Который от Отца исходит, Он будет свидетельствовать о Мне.",
                    "IBL": "Я пришлю вам от Отца Помощника, Духа истины, который исходит от Отца, и он будет свидетельствовать обо Мне.",
                    "BTI": "Но когда придет 'к вам' Утешитель, исходящий от Отца Дух истины, Которого Я к вам пошлю, когда буду у Отца, Он будет свидетельствовать обо Мне.",
                    "CSLAV": "Егда же приидет утешитель, егоже аз послю вам от отца, дух истины, иже от отца исходит, той свидетелствует о мне."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 34,
                "verse": {
                    "link_full": "Послание к Ефесянам, 4 глава, 30 стих",
                    "link_small": "Еф. 4:30",
                    "RST": "И не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления.",
                    "NRP": "Не огорчайте Святого Духа Божьего, Которым вы были запечатлены для дня искупления.",
                    "SRP": "И не печальте Святого Духа Божьего, печатью которого вы отмечены для Дня нашей полной свободы.",
                    "CASS": "И не опечаливайте Святого Духа Божия, Которым вы были запечатлены на день искупления.",
                    "IBL": "И старайтесь не опечалить Божьего Духа Святого, потому что он есть доказательство того, что вы принадлежите Богу. Бог дал вам этот дар в знак того, что освободит вас, когда настанет час.",
                    "BTI": "И не печальте Святого Духа Божьего, печатью Которого вы отмечены в преддверии дня искупления.",
                    "CSLAV": "Всяко слово гнило да не исходит из устъ ваших, но точию еже есть благо к созданию веры, да даст благодать слышащим."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 35,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 3 глава, 16 и 17 стих",
                    "link_small": "1 Кор. 3:16, 17",
                    "RST": "Разве не знаете, что вы – храм Божий, и Дух Божий живёт в вас? Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот храм – вы.",
                    "NRP": "Разве вы не знаете, что вы вместе – храм Божий и что в вас живет Дух Божий? Если кто-либо разрушит Божий храм, того разрушит Бог, потому что храм Божий свят, а храм этот – вы.",
                    "SRP": "Неужели вы не знаете, что вы – Храм Бога и в вас живет Божий Дух? И кто разрушит Храм Бога, того разрушит Бог. Потому что Храм Бога свят, а вы и есть тот Храм.",
                    "CASS": "Разве вы не знаете, что вы – храм Божий, и Дух Божий живет в вас? Если кто храм Божий разоряет, разорит того Бог; ибо храм Божий свят, и это – вы.",
                    "IBL": "Разве не знаете, что вы – храм Божий и что Дух Божий живёт в вас? Если кто разрушит храм Божий, то Бог покарает его, так как храм Божий – свят, а вы и есть этот храм.",
                    "BTI": "Разве не знаете, что вы – храм Божий и Дух Божий живет в вас? Бог разорит того, кто разоряет Его храм, ибо храм Божий свят, и этот храм – вы.",
                    "CSLAV": "Не весте ли, яко храм божий есте, и дух божий живет в васъ? Аще кто божий храм растлит, растлит сего Бог: храм бо божий свят есть, иже есте вы."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 36,
                "verse": {
                    "link_full": "Послание к Галатам, 5 глава, 22 и 23 стих",
                    "link_small": "Гал. 5:22, 23",
                    "RST": "Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание. На таковых нет закона.",
                    "NRP": "Плод же Духа – это любовь, радость, мир, долготерпение, великодушие, доброта, верность, кротость, умение владеть собой. В Законе нет ничего против этого.",
                    "SRP": "А плод Духа – любовь, радость, мир, стойкость, доброта, щедрость, верность, кротость, умение владеть собой. Нет такого закона, который бы это осуждал.",
                    "CASS": "Плод же Духа есть; любовь, радость, мир, долготерпение, благость, доброта, верность, кротость, обладание собой: против этого нет Закона.",
                    "IBL": "Дух же порождает любовь, радость, мир, терпение, благость, доброту, верность, кротость и воздержание. Нет закона против этого!",
                    "BTI": "Дух же 'растит Свой' плод: это любовь, радость, мир, долготерпение, доброта, щедрость, верность, кротость, самообладание. И нет, 'конечно же', такого закона, по которому можно было бы осудить 'человека' за это.",
                    "CSLAV": "Плод же духовный есть любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание: на таковых несть закона."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 37,
                "verse": {
                    "link_full": "Послание к Римлянам, 15 глава, 13 стих",
                    "link_small": "Рим. 15:13",
                    "RST": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святого, обогатились надеждою.",
                    "NRP": "Пусть же Бог, источник всякой надежды, через вашу веру наполнит вас радостью и миром, чтобы вам в силе Святого Духа изобиловать надеждой.",
                    "SRP": "Пусть Бог, источник надежды, исполнит вас радостью и миром через вашу веру, чтобы вы преисполнялись надеждой в силе Духа Святого.",
                    "CASS": "Бог же надежды да исполнит вас всякой радости и мира в вере, чтобы силою Духа Святого изобиловать вам надеждою.",
                    "IBL": "Я молю, чтобы Бог надежды наполнил вас радостью и миром через вашу веру и чтобы надежда ваша возрастала непрестанно силой Святого Духа.",
                    "BTI": "Бог же 'наш, Бог' надежды, да исполнит вас в вере 'вашей' всякой радостью и миром, дабы силою Духа Святого изобиловать вам надеждою.",
                    "CSLAV": "Бог же упования да исполнит вас всякия радости и мира в вере, избыточествовати вамъ во уповании, силою духа святаго."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 38,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 3 глава, 5 стих",
                    "link_small": "Ин. 3:5",
                    "RST": "Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.",
                    "NRP": "Иисус ответил: – Говорю тебе истину, никто не сможет войти в Царство Божье, если не будет рожден от воды и Духа.",
                    "SRP": "Иисус ответил: Говорю тебе истинную правду: только тот, кто родится от воды и Духа, сможет войти в Царство Бога!",
                    "CASS": "Ответил Иисус: истинно, истинно говорю тебе: если кто не будет рожден от воды и Духа, не может войти в Царство Божие.",
                    "IBL": "Иисус ответил: Истинно тебе говорю, что тот, кто не родится от воды и Духа, не сможет попасть в Царство Божье.",
                    "BTI": "Уверяю тебя, – ответил Иисус, – кто не родится от воды и Духа, тот не сможет войти в Царство Божие.",
                    "CSLAV": "Отвеща иисус: аминь, аминь глаголю тебе: аще кто не родится водою и духом, не можетъ внити во царствие божие."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 39,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Человек - Творение",
        "start_week": 40,
        "end_week": 52,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 40,
                "verse": {
                    "link_full": "Книга Бытие, 1 глава, 27 стих",
                    "link_small": "Быт. 1:27",
                    "RST": "И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.",
                    "NRP": "Так Бог сотворил человека по образу Своему, по образу Божьему Он сотворил его; мужчину и женщину Он сотворил их.",
                    "SRP": "Бог сотворил человека, образ Свой, Божий образ Он сотворил, мужчину и женщину сотворил.",
                    "CASS": "Нет перевода",
                    "IBL": "И сотворил Бог людей по Своему образу и подобию: мужчин и женщин.",
                    "BTI": "И сотворил Бог человека по образу Своему, по Божию образу сотворил его, мужчину и женщину – обоих Он сотворил.",
                    "CSLAV": "И сотвори Бог человека, по образу божию сотвори его: мужа и жену сотвори их."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 41,
                "verse": {
                    "link_full": "Деяния святых апостолов, 17 глава, 28 стих",
                    "link_small": "Деян. 17:28",
                    "RST": "Ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: мы Его и род.",
                    "NRP": "Ведь в Нем мы живем, движемся и существуем, как об этом говорили и некоторые из ваших поэтов: Ведь мы и есть Его род.",
                    "SRP": "Ведь в Нем мы живем, и движемся, и существуем. То же самое сказали и некоторые из ваших поэтов: Ибо мы все Его род.",
                    "CASS": "Ибо в Нем мы живем и движемся и существуем, как и некоторые из ваших поэтов сказали: Ведь мы Его и род.",
                    "IBL": "Потому что мы живём, двигаемся и существуем в Боге. Вот как сказали некоторые из ваших поэтов: Потому что мы – Его дети.",
                    "BTI": "Ибо в Нем мы живем и движемся, 'Им' существуем, как сказал 'об этом' один из ваших поэтов: Ведь все мы – дети Его.",
                    "CSLAV": "О нем бо живем и движемся и есмы, якоже и нецыи от ваших книжник рекоша: сего бо и род есмы."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 42,
                "verse": {
                    "link_full": "Книга Екклесиаста, 7 глава, 29 стих",
                    "link_small": "Еккл. 7:29",
                    "RST": "Только это я нашёл, что Бог сотворил человека правым, а люди пустились во многие помыслы.",
                    "NRP": "Вот, что удалось мне найти: Бог сотворил человека праведным, а люди пустились во многие помыслы.",
                    "SRP": "Уразумел я только: Бог создал человека праведным, но тот слишком многого ищет.",
                    "CASS": "Нет перевода",
                    "IBL": "Вот к какому выводу я пришёл: Бог праведными создал людей, но они нашли много путей к злу.",
                    "BTI": "А уж если что нашел – то нашел, что создал Бог человека честным, а люди пустились во всяческие хитросплетения.",
                    "CSLAV": "Обаче се, сие обретох, еже сотвори богъ человека праваго, и сии взыскаша помыслов многих."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 43,
                "verse": {
                    "link_full": "Книга Бытие, 2 глава, 22 стих",
                    "link_small": "Быт. 2:22",
                    "RST": "И создал Господь Бог из ребра, взятого у человека, жену, и привел её к человеку.",
                    "NRP": "Из ребра, которое Он вынул из человека, Господь Бог создал женщину и привел ее к нему.",
                    "SRP": "Из ребра Господь Бог создал женщину, привел ее к человеку.",
                    "CASS": "Нет перевода",
                    "IBL": "Господь Бог взял ребро, вынутое у человека, создал из него женщину и привел её к человеку.",
                    "BTI": "Из того самого ребра создал Господь Бог женщину и привел ее к человеку.",
                    "CSLAV": "И созда Господь Бог ребро, еже взя от адама, в жену, и приведе ю ко адаму."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 44,
                "verse": {
                    "link_full": "Книга пророка Исаии, 40 глава, 26 стих",
                    "link_small": "Ис. 40:26",
                    "RST": "Поднимите глаза ваши на высоту небес и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.",
                    "NRP": "Поднимите глаза и взгляните на небо: Кто его сотворил? Тот, Кто по счету выводит Свое воинство и называет их всех по имени. Так как Он велик властью и могуч силой, они все в сборе.",
                    "SRP": "Ввысь поднимите взор, взгляните: кто сотворил все это? Тот, кто выводит по счету это небесное воинство, всех их по имени призывает. Они выходят – все до одного – таковы Его сила и могущество!",
                    "CASS": "Нет перевода",
                    "IBL": "Взгляните на небо! Кто звёзды все создал? Кто Небесных армий Творец? Кто знает по имени звезду любую? Бог истинный могуч, и ни одна звезда не может потеряться.",
                    "BTI": "Поднимите глаза и вглядитесь: кто сотворил на небе звезды, кто выводит их стройное воинство и каждой дает свое имя? И ни одна из них не пропала – так велико могущество Господа, безмерна сила Его.",
                    "CSLAV": "Воззрите на высоту очима вашима и видите, кто сотвори сия вся: носяй по числу утварь свою, и вся по имени прозовет от многия славы и в державе крепости своея: ничтоже утаися от тебе."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 45,
                "verse": {
                    "link_full": "Псалтирь, 103 глава, 24 стих",
                    "link_small": "Пс. 103:24",
                    "RST": "Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.",
                    "NRP": "Господи, как многочисленны Твои дела! По Своей мудрости Ты все сотворил; земля полна Твоих созданий.",
                    "SRP": "Как многочисленны Твои творения, Господи, и как же мудро Ты все устроил! Твои создания заполнили землю.",
                    "CASS": "Нет перевода",
                    "IBL": "Господи, Ты создал много прекрасных творений, земля полна ими.",
                    "BTI": "Неисчислимы дела Твои, Господи! Всё Ты устроил так мудро – земля полна творений Твоих.",
                    "CSLAV": "Яко возвеличишася дела твоя, господи: вся премудростию сотворил еси: исполнися земля твари твоея."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 46,
                "verse": {
                    "link_full": "Послание к Евреям, 11 глава, 3 стих",
                    "link_small": "Евр. 11:3",
                    "RST": "Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.",
                    "NRP": "Именно верой мы понимаем, что вселенная была создана по повелению Бога и что все видимое было создано из невидимого.",
                    "SRP": "Благодаря вере мы понимаем, что вселенная создана Словом Бога, так что видимое произошло из невидимого.",
                    "CASS": "Верою мы постигаем, что миры устроены словом Божиим, так что из невидимого возникло видимое.",
                    "IBL": "Благодаря своей вере мы понимаем, что мир был сотворён по велению Божьему, и то, что видимо, создано было из того, что невидимо.",
                    "BTI": "Верою познаем мы, что Вселенная сотворена словом Божьим и что 'все' видимое создано из невидимого.",
                    "CSLAV": "Верою разумеваем совершитися веком глаголомъ божиим, во еже от неявляемых видимым быти."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 47,
                "verse": {
                    "link_full": "Книга Иова, 40 глава, 10 стих",
                    "link_small": "Иов. 40:10",
                    "RST": "Вот бегемот, которого Я создал, как и тебя; он ест траву, как вол.",
                    "NRP": "Присмотрись к чудовищу, Я создал его, как и тебя; он ест траву, как вол.",
                    "SRP": "Вот, на Бегемота посмотри: и тебя, и его Я сотворил! Ест он траву, как вол.",
                    "CASS": "Нет перевода",
                    "IBL": "Взгляни, Иов, на бегемота. Я сотворил его, как и тебя, он как корова ест траву.",
                    "BTI": "Взгляни на Чудище, которое Я сотворил, как и тебя, траву оно ест, как бык.",
                    "CSLAV": "Но убо се, зверие у тебе, траву аки волове ядят."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 48,
                "verse": {
                    "link_full": "Псалтирь, 138 глава, 14 стих",
                    "link_small": "Пс. 138:14",
                    "RST": "Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это.",
                    "NRP": "Буду славить Тебя за то, что я так удивительно сотворен. Чудесны Твои дела, душа моя сознает это вполне.",
                    "SRP": "Слава Тебе! Ведь я сотворен дивно! Сознаю, сколь чудесны дела Твои!",
                    "CASS": "Нет перевода",
                    "IBL": "Я славлю, Господи, Тебя за то, что я прекрасно сотворён и знаю, что чудесны все творения Твои.",
                    "BTI": "Славлю Тебя за то, что я так удивительно, так превосходно создан. Дела Твои дивны, и душа моя хорошо это знает.",
                    "CSLAV": "Исповемся тебе, яко страшно удивился еси: чудна дела твоя, и душа моя знает зело."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 49,
                "verse": {
                    "link_full": "Послание к Ефесянам, 4 глава, 24 стих",
                    "link_small": "Еф. 4:24",
                    "RST": "И облечься в нового человека, созданного по Богу, в праведности и святости истины.",
                    "NRP": "Оденьтесь в новую природу, отражающую характер Бога – истинную праведность и святость.",
                    "SRP": "И облекитесь в Нового Человека, созданного по образу Бога, в истинной праведности и святости!",
                    "CASS": "И облечься в нового человека, созданного по Богу в праведности и святости истины.",
                    "IBL": "Чтобы вы обрели новую сущность, созданную по подобию Божьему и отличающуюся праведностью и святостью в жизни, проистекающими от истины.",
                    "BTI": "И надо вам облечься в 'природу' нового человека, созданного по 'образу' Божьему в праведности и святости, 'которые порождены' истиной.",
                    "CSLAV": "Обновлятися же духом ума вашего."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 50,
                "verse": {
                    "link_full": "Псалтирь, 8 глава, 4 и 5 стих",
                    "link_small": "Пс. 8:4, 5",
                    "RST": "Когда взираю я на небеса Твои – дело Твоих перстов, на луну и звезды, которые Ты поставил, то что есть человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?",
                    "NRP": "Когда я смотрю на Твои небеса, работу Твоих рук, на луну и на звезды, которые Ты поставил: кто такой человек, что Ты переживаешь о нем? Кто такой сын человеческий, что Ты заботишься о нем?",
                    "SRP": "Вижу небо, творение рук Твоих, и луну, и звезды, которые Ты создал. Что такое человек? – а Ты помнишь о нем! Что любой из людей? – а Ты печешься о нем!",
                    "CASS": "Нет перевода",
                    "IBL": "Господи, я обращаю взор свой к небесам, сотворённым Тобой, вижу луну и звёзды, созданные Тобой, и размышляю: Чем для Тебя так важны люди? О них Ты помнишь почему? Чем для Тебя так важны люди? Их замечаешь почему?",
                    "BTI": "Взирая на небеса, творение рук Твоих, на луну и звезды, которые Ты на места свои поставил, думаю я: что есть человек, что Ты помнишь его, и сын человеческий, что заботишься Ты о нем?",
                    "CSLAV": "Яко узрю небеса, дела перст твоих, луну и звезды, яже ты основал еси. Что есть человек, яко помниши его? или сынъ человечь, яко посещаеши его?"
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 51,
                "verse": {
                    "link_full": "Книга Бытие, 2 глава, 7 стих",
                    "link_small": "Быт. 2:7",
                    "RST": "И создал Господь Бог человека из праха земного, и вдунул в лицо его дыхание жизни, и стал человек душою живою.",
                    "NRP": "Тогда Господь Бог создал человека из земного праха и вдунул ему в ноздри дыхание жизни, и человек стал живым существом.",
                    "SRP": "Создал Господь Бог человека из пыли земной, вдохнул в его ноздри дыхание жизни, и человек ожил.",
                    "CASS": "Нет перевода",
                    "IBL": "Затем Господь Бог взял земную пыль и создал человека. Господь вдохнул в нос человеку дыхание жизни, и тот стал живым существом.",
                    "BTI": "Господь Бог создал человека из праха земного и вдохнул в него дыхание жизни, и стал тот твореньем живым.",
                    "CSLAV": "И созда Бог человека, персть (вземъ) от земли, и вдуну в лице его дыхание жизни: и бысть человек в душу живу."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 52,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    }
]
