[
    {
        "name_quarter": "Уверенность в Боге",
        "start_week": 1,
        "end_week": 13,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 1,
                "verse": {
                    "link_full": "Евангелие от Матфея, 28 глава, 20 стих",
                    "link_small": "Мф. 28:20",
                    "RST": "Уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.",
                    "NRP": "Учите их исполнять все, что Я вам повелел. А Я буду с вами все время, до скончания века.",
                    "SRP": "И научите соблюдать все, что Я вам повелел. И знайте: Я с вами всегда, до конца мира.",
                    "CASS": "Уча их соблюдать всё, что Я заповедал вам. И вот, Я с вами все дни до конца века.",
                    "IBL": "Учите их соблюдать всё, что Я заповедал вам, и Я буду с вами всегда, до скончания веков.",
                    "BTI": "Учите их соблюдать все, что Я повелел вам, и знайте, что с вами Я во все дни до конца 'этого' мира. (Аминь.)",
                    "CSLAV": "Учаще их блюсти вся, елика заповедахъ вам: и се, аз с вами есмь во вся дни до скончания века. Аминь."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 2,
                "verse": {
                    "link_full": "1-е послание к Тимофею, 1 глава, 15 стих",
                    "link_small": "1 Тим. 1:15",
                    "RST": "Верно и всякого принятия достойно слово, что Христос Иисус пришёл в мир спасти грешников, из которых я первый.",
                    "NRP": "Правильно и достоверно изречение: Иисус Христос пришел в этот мир, чтобы спасти грешников, самый худший из которых – я.",
                    "SRP": "Вот верные слова, достойные быть принятыми: Христос Иисус пришел в мир, чтобы спасти грешников, а я первый из них.",
                    "CASS": "Верно слово и всякого принятия достойно, что Христос Иисус пришел в мир спасти грешных, из которых первый-я.",
                    "IBL": "Вот истина, которую вам всем следует принять безоговорочно: Христос Иисус пришёл в этот мир, чтобы спасти грешников, и я – самый худший из них.",
                    "BTI": "Так что справедливы слова и ими должен проникнуться всякий: Иисус Христос пришел в мир спасти грешников, из которых я – первый.",
                    "CSLAV": "Верно слово и всякаго приятия достойно, яко христос иисус прииде в мир грешники спасти, от нихже первый есмь аз."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 3,
                "verse": {
                    "link_full": "Послание к Римлянам, 5 глава, 1 стих",
                    "link_small": "Рим. 5:1",
                    "RST": "Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа.",
                    "NRP": "Поэтому, получив оправдание по вере, мы имеем мир с Богом через нашего Господа Иисуса Христа.",
                    "SRP": "Оправданные за веру, мы теперь в мире с Богом – благодаря Господу нашему Иисусу Христу.",
                    "CASS": "Итак, будучи оправданы по вере, мы имеем мир с Богом чрез Господа нашего Иисуса Христа.",
                    "IBL": "Теперь, оправдавшись благодаря нашей вере, мы имеем мир с Богом через нашего Господа, Иисуса Христа.",
                    "BTI": "По вере оправданные, мы в мире теперь с Богом через Господа нашего Иисуса Христа.",
                    "CSLAV": "Оправдившеся убо верою, мир имамы к богу господем нашим иисус христом."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 4,
                "verse": {
                    "link_full": "1-е послание Иоанна, 5 глава, 12 стих",
                    "link_small": "1 Ин. 5:12",
                    "RST": "Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни.",
                    "NRP": "У кого есть Сын, у того есть жизнь; а у кого нет Сына, у того нет и жизни.",
                    "SRP": "У кого есть Сын, у того есть жизнь; у кого нет Сына Бога, у того нет жизни.",
                    "CASS": "Имеющий Сына имеет жизнь; не имеющий Сына Божия не имеет жизни.",
                    "IBL": "Тот, у кого есть Сын, имеет эту жизнь; тот же, у кого нет Сына Божьего, не имеет этой жизни.",
                    "BTI": "Кто Сыну сопричастен, тот жизни сопричастен, а кто отвергает Сына Божьего, тот отвергает жизнь.",
                    "CSLAV": "Имеяй сына божия имать живот: а не имеяй сына божия живота не имать."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 5,
                "verse": {
                    "link_full": "1-е послание Иоанна, 5 глава, 13 стих",
                    "link_small": "1 Ин. 5:13",
                    "RST": "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.",
                    "NRP": "Я написал это вам, верящим во Имя Божьего Сына, чтобы вы знали, что у вас есть вечная жизнь.",
                    "SRP": "Я это написал вам, верящим в Сына Божьего, для того, чтобы вы знали: у вас есть вечная жизнь.",
                    "CASS": "Это написал я вам, верующим во имя Сына Божия, чтобы вы знали, что вы имеете жизнь вечную.",
                    "IBL": "Я пишу вам, верующим в Сына Божьего, чтобы вы знали, что обладаете вечной жизнью.",
                    "BTI": "Я написал 'все' это вам, верующим во имя Сына Божия, чтобы знали вы: (веруя в Сына Божия), обретаете вы жизнь вечную",
                    "CSLAV": "Сия писах вам верующим во имя сына божия, да весте, яко живот вечный имате, и да веруете во имя сына божия."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 6,
                "verse": {
                    "link_full": "2-е послание к Тимофею, 4 глава, 8 стих",
                    "link_small": "2 Тим. 4:8",
                    "RST": "А теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.",
                    "NRP": "И сейчас для меня приготовлен венец праведности, который Господь, праведный Судья, даст мне в определенный Им День, и не только мне, но и всем, кто с нетерпением ожидает Его прихода.",
                    "SRP": "И теперь меня дожидается приз – венок праведности, который вручит мне Господь в тот День, а Он – праведный Судья. И Он вручит его не только мне, но и всем, кто с любовью ждет Его возвращения.",
                    "CASS": "Отныне уготован мне венец праведности, который в День тот воздаст мне Господь, праведный Судия, и не только мне, но и всем возлюбившим явление Его.",
                    "IBL": "И теперь меня ждёт венец победителя, награда за жизнь праведную. Господь, Судья справедливый, увенчает меня им в тот День. И не только мне вручит Он его, но и всем, кто с любовью ожидал Его появления.",
                    "BTI": "Залог того, что ждет меня в будущем венец праведности. 'Сам' Господь, Судья праведный, даст его мне в День Свой. И не мне одному, но и всем чающим явления Его.",
                    "CSLAV": "Прочее убо соблюдается мне венец правды, егоже воздаст ми Господь в день он, праведный судия: не токмо же мне, но и всем возлюбльшимъ явление его."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 7,
                "verse": {
                    "link_full": "2-е послание к Тимофею, 1 глава, 12 стих",
                    "link_small": "2 Тим. 1:12",
                    "RST": "По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силён сохранить залог мой на оный день.",
                    "NRP": "За это я и страдаю сейчас, но не стыжусь этого, потому что знаю, в Кого я поверил, и знаю, что Он способен сохранить то, что я доверил Ему до того Дня.",
                    "SRP": "Вот причина, по которой я терплю такие страдания. Но я не стыжусь! Я знаю, Кому я поверил, и уверен, что Он способен в целости сохранить то, что было мне доверено, вплоть до того Дня.",
                    "CASS": "По этой причине я и несу это страдание, но не стыжусь, ибо знаю, в Кого я уверовал, и я уверен, что Он силен соблюсти вверенное мною на День тот.",
                    "IBL": "По этой причине я принимаю также все эти страдания. Но я не стыжусь, потому что знаю, в Ком моя вера, и убеждён, что Он способен сохранить то, что было доверено мне до того Дня.",
                    "BTI": "За то и оказался я в нынешнем 'моем' положении. Но не стыжусь 'этого', ибо знаю, в Кого уверовал, и нет у меня сомнений 'в том', что 'дело', вверенное мне, надежно будет сохранено Им до 'великого' Дня того.",
                    "CSLAV": "Еяже ради вины и сия стражду: но не стыждуся. Вем бо, емуже веровах, и известихся, яко силен есть предание мое сохранити въ день он."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 8,
                "verse": {
                    "link_full": "1-е послание Иоанна, 3 глава, 14 стих",
                    "link_small": "1 Ин. 3:14",
                    "RST": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.",
                    "NRP": "Мы знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, – тот еще во власти смерти.",
                    "SRP": "Мы-то знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, остается во власти смерти.",
                    "CASS": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев. Не любящий пребывает в смерти.",
                    "IBL": "Мы знаем, что перешли от смерти к жизни, потому что любим братьев и сестёр своих, а кто не любит, остаётся мёртв.",
                    "BTI": "Мы знаем 'с вами', что 'уже' перешли из смерти в жизнь, потому что любим братьев 'наших', а кто не любит (брата), тот мертв.",
                    "CSLAV": "Мы вемы, яко преидохом от смерти в живот, яко любим братию: не любяй бо брата пребываетъ в смерти."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 9,
                "verse": {
                    "link_full": "Послание к Римлянам, 8 глава, 28 стих",
                    "link_small": "Рим. 8:28",
                    "RST": "Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.",
                    "NRP": "Мы знаем, что Бог все обращает во благо для тех, кто любит Его и кого Он призвал по Своему замыслу.",
                    "SRP": "А мы знаем, что для тех, кто любит Бога, кто был призван согласно Его замыслам, Он все обращает во благо.",
                    "CASS": "А мы знаем, что любящим Бога, призванным по предустановлению, Он во всём содействует ко благу.",
                    "IBL": "Мы знаем, что Бог во всём проявляет Себя на благо тем, кто любит Его, тем, кто был призван согласно Его воле.",
                    "BTI": "И мы знаем: Бог действует с теми, кто любит Его, 'с теми', кого призвал Он во исполненье намеренья 'Своего'; им Он все обращает во благо.",
                    "CSLAV": "Вемы же, яко любящим бога вся поспешествуют во благое, сущим по предуведению званным."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 10,
                "verse": {
                    "link_full": "1-е послание Петра, 5 глава, 7 стих",
                    "link_small": "1 Петр. 5:7",
                    "RST": "Все заботы ваши возложите на Него, ибо Он печется о вас.",
                    "NRP": "Возложите все ваши заботы на Него, ведь Он печется о вас.",
                    "SRP": "Все свои заботы возложите на Него, ведь Он печется о вас!",
                    "CASS": "Возложите всякую заботу вашу на Него, потому что Он печется о вас.",
                    "IBL": "Несите к Нему все свои заботы, потому что Он печётся о вас.",
                    "BTI": "Он печется о вас, потому все ваши тревоги возложите на Него.",
                    "CSLAV": "Всю печаль вашу возвергше нань, яко той печется о вас."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 11,
                "verse": {
                    "link_full": "Псалтирь, 50 глава, 19 стих",
                    "link_small": "Пс. 50:19",
                    "RST": "Жертва Богу – дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.",
                    "NRP": "Жертва Богу – дух сокрушенный; сокрушенное и скорбящее сердце, Боже, Ты не пренебрежешь.",
                    "SRP": "Сокрушенный дух – вот жертва Богу! Сокрушенного и смиренного сердца Ты не отвергнешь, Боже.",
                    "CASS": "Нет перевода",
                    "IBL": "Смиренный дух – вот чего Господь желает. Он не отвернётся от того, кто с сердцем кротким и покорным к Нему приходит.",
                    "BTI": "Жертва Богу – дух сокрушенный; сердца сокрушенного, кающегося Ты не отвергнешь, Боже.",
                    "CSLAV": "Жертва богу дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 12,
                "verse": {
                    "link_full": "Книга пророка Исаии, 40 глава, 31 стих",
                    "link_small": "Ис. 40:31",
                    "RST": "А надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут – и не устанут, пойдут – и не утомятся.",
                    "NRP": "Но надеющиеся на Господа наберутся новых сил. Они воспарят на крыльях, словно орлы, побегут – и не утомятся, пойдут – и не устанут.",
                    "SRP": "А те, чья надежда – Господь, обретают новые силы: как орел, взмахнут крылами, и от бега не утомятся, и от ходьбы не устанут.",
                    "CASS": "Нет перевода",
                    "IBL": "Но верящие в Бога вновь обретают силу как орлы, чьи перья снова отрастают. Такие люди бегут и не слабеют, идут и устали не знают.",
                    "BTI": "Но кто на Господа уповает – обретает новые силы! Как орлы, они расправят крылья, побегут и не утомятся, пойдут, не зная устали.",
                    "CSLAV": "Терпящии же господа изменят крепость, окрылатеютъ аки орли, потекут и не утрудятся, пойдутъ и не взалчут."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 13,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Суд",
        "start_week": 14,
        "end_week": 26,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 14,
                "verse": {
                    "link_full": "Деяния святых апостолов, 17 глава, 31 стих",
                    "link_small": "Деян. 17:31",
                    "RST": "Ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мёртвых.",
                    "NRP": "Он назначил день, когда Он будет судить мир по справедливости и уже избрал Человека, Который и будет судьей. Он подтвердил это перед всеми, воскресив Его из мертвых!",
                    "SRP": "Потому что Он уже определил день, когда будет судить вселенную праведным судом, и уже назначил Человека, который будет судьей. Он дал всем людям доказательство этого, воскресив Его из мертвых.",
                    "CASS": "Ибо Он определил день, когда будет судить вселенную по праведности, чрез Мужа, Которого Он поставил, дав удостоверение всем, воскресив Его из мертвых.",
                    "IBL": "Потому что Он назначил День, в который будет праведно судить весь мир через избранного им Человека. Бог доказал всем это, воскресив Его из мёртвых.",
                    "BTI": "Он уже определил день, когда будет судить весь мир судом праведным через Того, Кого Он поставил 'на это', и Он всем доказал это, воскресив Его из мертвых.",
                    "CSLAV": "Зане уставил есть день, в оньже хощет судити вселенней в правде, о мужи, егоже предустави, веру подая всем, воскресивъ его от мертвых."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 15,
                "verse": {
                    "link_full": "Послание к Римлянам, 14 глава, 10 и 12 стих",
                    "link_small": "Рим. 14:10, 12",
                    "RST": "А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов. Итак, каждый из нас за себя даст отчет Богу.",
                    "NRP": "Почему же ты судишь своего брата? Или ты, почему презираешь своего брата? Ведь все мы предстанем на суд Божий. Каждый из нас ответит перед Богом сам за себя.",
                    "SRP": "Что же ты осуждаешь своего брата? А ты? Что ты презираешь своего брата? Все мы предстанем перед Судом Божьим. Итак, каждый из нас сам о себе даст отчет Богу.",
                    "CASS": "А ты что осуждаешь брата твоего? Или и ты, что уничижаешь брата твоего? Ибо все мы предстанем на суд Божий. Итак каждый из нас за себя даст отчет Богу.",
                    "IBL": "Так почему же ты осуждаешь своего брата или сестру свою во Христе? И почему думаешь, что ты лучше их? Ведь мы все предстанем перед судом Божьим. Поэтому каждому из нас придётся отчитаться за себя перед Богом.",
                    "BTI": "Как же можешь ты судить брата своего? А ты как смеешь презирать брата своего? Ведь мы все перед Божиим судом предстанем. Итак, каждый из нас за себя даст отчет Богу.",
                    "CSLAV": "Ты же почто осуждаеши брата твоего, или ты что уничижаеши брата твоего? Вси бо предстанемъ судищу христову. Темже убо кийждо нас о себе слово даст богу."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 16,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 14 глава, 6 и 7 стих",
                    "link_small": "Откр. 14:6, 7",
                    "RST": "И увидел я другого Ангела, летящего посередине неба, который имел вечное Евангелие, чтобы благовествовать живущим на земле, и всякому племени, и колену, и языку, и народу; и говорил он громким голосом: убойтесь Бога и воздайте Ему славу, ибо наступил час суда Его, и поклонитесь Сотворившему небо, и землю, и море, и источники вод.",
                    "NRP": "Потом я увидел еще одного ангела, летящего посреди неба. У него была Радостная Весть, которая вечна, чтобы провозгласить ее живущим на земле – всем племенам, родам, языкам и народам. – Бойтесь Бога, – громко говорил ангел, – и воздайте Ему славу, потому что наступил час суда Его. Поклонитесь Создавшему небо и землю, море и источники вод.",
                    "SRP": "Потом я увидел другого ангела, летящего в поднебесье с вечной Радостной Вестью, чтобы возвестить ее обитателям земли, всякому роду, племени, наречию и народу. Он восклицал громким голосом: Бойтесь Бога и воздайте Ему славу! Ибо пришел час Его суда! Так поклонитесь Создавшему небо, землю, море и источники вод!",
                    "CASS": "И я увидел другого ангела, летящего высоко в небе, имеющего Евангелие вечное, чтобы благовестить сидящим на земле и всякому племени, и колену, и языку и народу. И говорил он голосом великим: убойтесь Бога и воздайте Ему славу, потому что пришел час суда Его, и поклонитесь Сотворившему небо, и землю, и море и источники вод.",
                    "IBL": "Затем я увидел другого Ангела, летящего высоко в небе. Он нёс с собой вечное Евангелие, которое он должен был благовествовать живущим на земле, всякому наречию, племени, языку и народу. И сказал он громким голосом: Бойтесь Бога и возносите Ему хвалу, так как пришло время Ему произвести Свой суд. Поклоняйтесь Тому, Кто создал небо, землю, море и источники вод!",
                    "BTI": "Потом увидел я одного ангела: он летел высоко в небе, и была у него вечная Весть Благая, чтобы благовествовать 'всем' живущим на земле: всякому племени, колену, языку и народу. Он громко взывал 'к людям': Опомнитесь и вострепещите перед Богом, воздайте славу Ему, ибо пришел час суда Его: поклонитесь Сотворившему небо и землю, море и вод источники!",
                    "CSLAV": "И видех инаго ангела паряща посреде небесе, имущаго евангелие вечно благовестити живущимъ на земли и всякому племени и языку, и колену и людем, глаголюща гласом великим: убойтеся бога и дадите ему славу, яко прииде час суда его, и поклонитеся сотворшему небо и землю, и море и источники водныя."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 17,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 20 глава, 12 стих",
                    "link_small": "Откр. 20:12",
                    "RST": "И увидел я мёртвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими.",
                    "NRP": "Я видел мертвых, великих и малых. Они стояли перед троном и перед раскрытыми книгами. Потом была раскрыта еще одна книга – книга жизни. Мертвые были судимы по их делам, согласно тому, что было записано в книгах.",
                    "SRP": "Я увидел мертвых, великих и малых, стоявших у престола. Открыли книги, затем была открыта еще одна книга. Это книга жизни. И судили мертвых по их делам, согласно записям в книгах.",
                    "CASS": "И я увидел мёртвых, великих и малых, стоящих пред престолом, и книги были раскрыты ; и другая книга была раскрыта, которая есть книга жизни, и были судимы мёртвые, согласно написанному в книгах, по делам своим.",
                    "IBL": "И увидел я, что мёртвые, великие и малые, стоят перед престолом. Несколько книг было раскрыто; и другая книга была раскрыта – книга жизни. И мёртвые были судимы по их делам, записанным в книгах.",
                    "BTI": "Увидел я и мертвых, великих и малых. Они стояли перед престолом. И вот раскрыли книги. 'Потом' раскрыли и еще одну Книгу Жизни. И судили мертвых по написанному в книгах – по делам их.",
                    "CSLAV": "И видех мертвецы малыя и великия стоящя пред богом, и книги разгнушася: и ина книга отверзеся, яже есть животная: и суд прияша мертвецы от написаных в книгах, по деломъ их."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 18,
                "verse": {
                    "link_full": "Евангелие от Луки, 10 глава, 20 стих",
                    "link_small": "Лк. 10:20",
                    "RST": "Однако ж тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.",
                    "NRP": "Но радуйтесь не тому, что духи вам подчиняются, а тому, что ваши имена записаны на небесах.",
                    "SRP": "Но не тому радуйтесь, что духи вам подчиняются, а радуйтесь тому, что имена ваши записаны на небесах!",
                    "CASS": "Но тому не радуйтесь, что духи вам покоряются, а радуйтесь, что имена ваши вписаны на небесах.",
                    "IBL": "Но не радуйтесь тому, что духи послушны вам, а радуйтесь тому, что ваши имена записаны на небесах.",
                    "BTI": "Однако не тому радуйтесь, что духи подчиняются вам, а радуйтесь тому, что имена ваши записаны на небесах.",
                    "CSLAV": "Обаче о сем не радуйтеся, яко дуси вам повинуются: радуйтеся же, яко имена ваша написана суть на небесех."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 19,
                "verse": {
                    "link_full": "Книга пророка Малахии, 3 глава, 16 стих",
                    "link_small": "Мал. 3:16",
                    "RST": "Но боящиеся Бога говорят друг другу: внимает Господь и слышит это, и пред лицом Его пишется памятная книга о боящихся Господа и чтущих имя Его.",
                    "NRP": "В то время боящиеся Господа говорили друг с другом. Господь внимал и слушал, и записывалась перед Ним памятная книга о тех, кто боится Господа и размышляет о Его Имени.",
                    "SRP": "Но те, кто боятся Господа, говорят друг другу: Внимает Господь и слышит! Перед Ним – памятная книга, в которую Он записывает боящихся Господа, тех, кто чтит Его имя.",
                    "CASS": "Нет перевода",
                    "IBL": "Но люди, почитающие Бога, говорили друг с другом, и Господь их слушал. Перед Ним лежит книга, и в ней записаны имена людей, которые почитают имя Господа.",
                    "BTI": "Но совсем иное говорят друг другу боящиеся Бога, Господь им внимает, Он слышит их, и пишется пред Ним памятная книга о тех, кто благоговеет пред Господом и чтит имя Его.",
                    "CSLAV": "Сия рекоша боящиися господа, кийждо ко искреннему своему: и внят Господь, и услыша, и написа книгу памяти предъ собою боящимся господа и благоговеющим имя его."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 20,
                "verse": {
                    "link_full": "Книга пророка Иезекииля, 18 глава, 23 стих",
                    "link_small": "Иез. 18:23",
                    "RST": "Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?",
                    "NRP": "Неужели Мне больше угодна смерть злодея, – возвещает Владыка Господь, – а не то, чтобы он оставил свои поступки и жил?",
                    "SRP": "Разве Я хочу смерти грешника? – говорит Господь Бог, – Я хочу, чтобы он оставил свой дурной путь и сохранил себе жизнь!",
                    "CASS": "Нет перевода",
                    "IBL": "Господь Всемогущий говорит: Я не хочу смерти злых людей, Я хочу изменить их жизнь, чтобы они не погибли.",
                    "BTI": "Разве Я желаю гибели грешнику? – вопрошает Владыка Господь. – Нет! Я хочу, чтобы он оставил пути зла и не погиб!",
                    "CSLAV": "Еда хотением восхощу смерти грешника, глаголет адонаи Господь, а не еже обратитися ему от пути зла и живу быти ему?"
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 21,
                "verse": {
                    "link_full": "Книга Екклесиаста, 12 глава, 14 стих",
                    "link_small": "Еккл. 12:14",
                    "RST": "Ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо.",
                    "NRP": "Потому что Бог приведет каждое дело на суд, включая и то, что сокрыто, будь оно хорошим или плохим.",
                    "SRP": "Всякое дело приведет Бог на суд – все сокрытое, и доброе и злое.",
                    "CASS": "Нет перевода",
                    "IBL": "Он знает обо всём добром и обо всём злом, и поэтому Он осудит людей согласно их поступкам.",
                    "BTI": "Ибо всякое дело приведет Бог на суд – будь оно даже тайным, доброе или злое.",
                    "CSLAV": "Яко все творение приведет Бог на суд о всяцемъ погрешении, аще благо и аще лукаво."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 22,
                "verse": {
                    "link_full": "Деяния святых апостолов, 10 глава, 42 стих",
                    "link_small": "Деян. 10:42",
                    "RST": "И Он повелел нам проповедовать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мёртвых.",
                    "NRP": "Он повелел нам проповедовать людям и свидетельствовать о том, что именно Он и есть предназначенный Богом Судья живых и мертвых.",
                    "SRP": "Он повелел нам возвещать народу Радостную Весть и свидетельствовать, что Он и есть предназначенный Богом Судья живых и мертвых.",
                    "CASS": "И Он повелел нам проповедать народу и засвидетельствовать, что Он есть поставленный Богом Судия живых и мертвых.",
                    "IBL": "Иисус повелел, чтобы мы проповедовали людям и свидетельствовали, что Он Тот, Кого Бог поставил судьёй над живыми и мёртвыми.",
                    "BTI": "И Он повелел нам проповедовать 'об этом' людям и свидетельствовать, что Его поставил Бог судить живых и мертвых.",
                    "CSLAV": "И повеле нам проповедати людем и засвидетелствовати, яко той есть нареченный от бога судия живымъ и мертвым."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 23,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 3 глава, 36 стих",
                    "link_small": "Ин. 3:36",
                    "RST": "Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нём.",
                    "NRP": "Верующий в Сына имеет жизнь вечную, тот же, кто отвергает Сына, не увидит жизни, и его ожидает Божий гнев.",
                    "SRP": "Тот, кто верит в Сына, обрел вечную жизнь, а кто не повинуется Сыну, никогда не увидит жизни: Божий гнев на нем будет вечно.",
                    "CASS": "Верующий в Сына имеет жизнь вечную, а не покоряющийся Сыну не увидит жизни, но гнев Божий пребывает на нем.",
                    "IBL": "Тот, кто верит в Сына, имеет вечную жизнь, тот же, кто не повинуется Сыну, никогда не увидит этой жизни, и гнев Божий будет на нём.",
                    "BTI": "Кто верит в Сына, тот вечную жизнь наследует, а кто Сыну отказывается верить, 'никогда той' жизни не увидит – гнев Божий навлекает он на себя.",
                    "CSLAV": "Веруяй в сына имать живот вечный: а иже не верует в сына, не узрит живота, но гневъ божий пребывает на нем."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 24,
                "verse": {
                    "link_full": "Послание к Римлянам, 5 глава, 10 стих",
                    "link_small": "Рим. 5:10",
                    "RST": "Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.",
                    "NRP": "Если мы, в прошлом враги Богу, примирились с Ним через смерть Его Сына, то тем более, уже примиренные, мы будем спасены Его жизнью!",
                    "SRP": "Ведь будучи еще врагами, мы примирились с Богом через смерть Его Сына – тем более теперь, уже примиренные, будем спасены через Его жизнь.",
                    "CASS": "Ибо если, будучи врагами, мы были примирены с Богом чрез смерть Сына Его,-тем более, примирённые, будем мы спасены в жизни Его.",
                    "IBL": "Потому что, когда мы ещё враждовали с Богом, Он примирился с нами через смерть Своего Сына. И теперь, когда мы примирились с Ним, то Он тем более спасёт нас через жизнь Своего Сына.",
                    "BTI": "Ведь если 'еще в те времена', когда мы были врагами Бога, нас примирила с Ним смерть Сына Его, то 'ныне', примиренные, мы, конечно, спасемся жизнью Христа.",
                    "CSLAV": "Аще бо врази бывше примирихомся богу смертию сына его, множае паче примирившеся спасемся в животе его."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 25,
                "verse": {
                    "link_full": "2-е послание к Коринфянам, 5 глава, 10 стих",
                    "link_small": "2 Кор. 5:10",
                    "RST": "Ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, – доброе или худое.",
                    "NRP": "Ведь всем нам предстоит явиться на суд Христа, и каждому будет дано по заслугам, за его добрые или злые дела, которые он совершал, находясь в земном теле.",
                    "SRP": "Ведь всем нам придется предстать перед Судьей – Христом, чтобы каждый получил по заслугам за все, что сделано им за время телесной жизни – и за доброе, и за дурное.",
                    "CASS": "Ибо должно нам всем быть явленными как есть пред судом Христовым с тем, чтобы каждый получил за то, что он сделал в теле: будь то доброе, будь то плохое.",
                    "IBL": "Ведь все мы должны предстать перед судом Христа, чтобы каждый получил согласно тому, как поступал, живя в своём земном теле, несмотря на то творил ли он добро или зло.",
                    "BTI": "Ведь всем нам предстоит оказаться 'совершенно' открытыми пред судом Христовым, чтобы каждый получил по заслугам за 'все' то, что сделал он в земной своей жизни: и за доброе, и за плохое.",
                    "CSLAV": "Всем бо явитися нам подобаетъ пред судищем христовым, да приимет кийждо, яже с телом содела, или блага, или зла."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 26,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Молитва",
        "start_week": 27,
        "end_week": 39,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 27,
                "verse": {
                    "link_full": "Псалтирь, 94 глава, 6 стих",
                    "link_small": "Пс. 94:6",
                    "RST": "Придите, поклонимся и припадем, преклоним колени пред лицом Господа, Творца нашего.",
                    "NRP": "Придите, поклонимся и падем перед Ним, преклоним колена перед Господом, Создателем нашим.",
                    "SRP": "Придите, станем на колени, поклонимся, падем ниц перед Господом, создавшим нас.",
                    "CASS": "Нет перевода",
                    "IBL": "Придите, давайте поклонимся Ему и преклоним колена перед Создателем нашим.",
                    "BTI": "Так пойдемте же, ниц падем, поклоняясь Ему, преклоним колени пред Господом, нас создавшим.",
                    "CSLAV": "Приидите, поклонимся и припадем ему, и восплачемся пред господем сотворшим нас."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 28,
                "verse": {
                    "link_full": "1-е послание к Фессалоникийцам, 5 глава, с 16 по 18 стих",
                    "link_small": "1 Фес. 5:16-18",
                    "RST": "Всегда радуйтесь. Непрестанно молитесь. За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.",
                    "NRP": "Всегда радуйтесь, постоянно молитесь, при любых обстоятельствах будьте благодарны Богу, потому что в этом воля Божья в Иисусе Христе для вас.",
                    "SRP": "Всегда радуйтесь, непрестанно молитесь, за все благодарите – вот воля Бога для вас, верящих в Христа Иисуса.",
                    "CASS": "Всегда радуйтесь. Непрестанно молитесь. Всегда благодарите, ибо это есть воля Божия во Христе Иисусе о вас.",
                    "IBL": "Радуйтесь постоянно. Молитесь непрестанно. Благодарите Бога в любых обстоятельствах. Бог хочет, чтобы вы именно так жили во Христе Иисусе!",
                    "BTI": "Всегда радуйтесь, молитесь неустанно и за все благодарите. Такой хочет видеть Бог вашу жизнь во Христе Иисусе.",
                    "CSLAV": "Всегда радуйтеся. Непрестанно молитеся. О всем благодарите: сия бо есть воля божия о христе иисусе в вас."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 29,
                "verse": {
                    "link_full": "Послание Иакова, 4 глава, 3 стих",
                    "link_small": "Иак. 4:3",
                    "RST": "Просите и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений.",
                    "NRP": "Просите и не получаете, потому что просите из неправедных побуждений, желая употребить просимое на свои наслаждения.",
                    "SRP": "А даже если просите, то не получаете, потому что не о том просите: вы хотите лишь удовлетворения своих страстей.",
                    "CASS": "Вы просите и не получаете, потому что плохо просите, для того, чтобы на наслаждения ваши истратить.",
                    "IBL": "Когда же просите, то не получаете, потому что просите из неправедных побуждений, лишь для того, чтобы воспользоваться всем, что получите, ради собственного удовольствия.",
                    "BTI": "'А если и' просите, то 'все равно' не получаете, потому что не на добро просите, а чтобы 'одним только' удовольствиям предаваться.",
                    "CSLAV": "Просите, и не приемлете, зане злe просите, да в сластех ваших иждивете."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 30,
                "verse": {
                    "link_full": "Евангелие от Матфея, 21 глава, 22 стих",
                    "link_small": "Мф. 21:22",
                    "RST": "И всё, чего ни попросите в молитве с верою, получите.",
                    "NRP": "Если вы верите, то получите все, о чем бы вы ни попросили в молитве.",
                    "SRP": "И все, о чем ни попросите в молитве, получите, если будете верить.",
                    "CASS": "И всё, чего ни попросите в молитве с верою, получите.",
                    "IBL": "Если вы веруете, то всё, о чём вы ни попросите в молитвах, будет дано вам.",
                    "BTI": "И все, о чем бы ни просили вы в молитве с верою, получите.",
                    "CSLAV": "И вся, елика аще воспросите в молитве верующе, приимете."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 31,
                "verse": {
                    "link_full": "Книга пророка Иеремии, 29 глава, 13 стих",
                    "link_small": "Иер. 29:13",
                    "RST": "И взыщете Меня и найдете, если взыщете Меня всем сердцем вашим.",
                    "NRP": "Вы будете искать Меня и найдете, если будете искать всем сердцем.",
                    "SRP": "Будете искать Меня и найдете, ведь вы всем сердцем будете стремиться ко Мне.",
                    "CASS": "Нет перевода",
                    "IBL": "Вы будете искать Меня, и когда вы будете делать это всем сердцем, то обязательно найдёте Меня.",
                    "BTI": "Когда вы станете искать Меня, то найдете, если пожелаете того всем своим сердцем.",
                    "CSLAV": "И взыщете мене, и обрящете мя: и егда взыщете мене всем сердцем вашим."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 32,
                "verse": {
                    "link_full": "Книга пророка Исаии, 59 глава, 2 стих",
                    "link_small": "Ис. 59:2",
                    "RST": "Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лицо Его от вас, чтобы не слышать.",
                    "NRP": "Но ваши беззакония отделили вас от Бога; грехи ваши скрыли от вас лицо Его, так что Он не слышит.",
                    "SRP": "Но грехи стали преградой между вами и вашим Богом, из-за ваших злых дел Он отвернулся, не слушает вас.",
                    "CASS": "Нет перевода",
                    "IBL": "Но ваши грехи отдаляют вас от Бога, Господь видит ваши грехи и отворачивается от вас.",
                    "BTI": "Нет, это грехи ваши встали стеной между вами и Богом, лицо Свое Он сокрыл от вас из-за пороков ваших и не внемлет вам.",
                    "CSLAV": "Но греси ваши разлучают между вами и между богом, и грех ради ваших отврати лице свое от вас, еже не помиловати."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 33,
                "verse": {
                    "link_full": "Псалтирь, 144 глава, 18 стих",
                    "link_small": "Пс. 144:18",
                    "RST": "Близок Господь ко всем призывающим Его, ко всем призывающим Его в истине.",
                    "NRP": "Господь близок ко всем призывающим Его, ко всем призывающим Его в истине.",
                    "SRP": "Господь близок ко всем призывающим Его, к тем, кто искренне взывает к Нему.",
                    "CASS": "Нет перевода",
                    "IBL": "Бог к любому человеку близок, кто искренне Его о помощи зовёт.",
                    "BTI": "Близок Господь ко всем, взывающим к Нему, ко всем, с искренним сердцем взывающим.",
                    "CSLAV": "Близ Господь всем призывающим его, всем призывающимъ его во истине."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 34,
                "verse": {
                    "link_full": "Книга пророка Исаии, 65 глава, 24 стих",
                    "link_small": "Ис. 65:24",
                    "RST": "И будет, прежде нежели они воззовут, Я отвечу; они ещё будут говорить, и Я уже услышу.",
                    "NRP": "Прежде чем воззовут они, Я отвечу; пока еще будут говорить, Я услышу.",
                    "SRP": "Еще раньше, чем они ко Мне воззовут, Я отвечу; еще не умолкли они – Я уже услышал их!",
                    "CASS": "Нет перевода",
                    "IBL": "Я буду знать, что им нужно прежде, чем они попросят об этом. Я помогу им прежде, чем они станут просить.",
                    "BTI": "Не успеют они воззвать ко Мне, Я отвечу, еще говорить не кончат, уже услышу.",
                    "CSLAV": "И будет, прежде неже воззвати им, азъ услышу их, еще глаголющим им, реку: что есть?"
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 35,
                "verse": {
                    "link_full": "Послание Иакова, 5 глава, 16 стих",
                    "link_small": "Иак. 5:16",
                    "RST": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.",
                    "NRP": "Признавайтесь друг перед другом в ваших грехах и молитесь друг за друга, чтобы получить исцеление. Усиленная молитва праведного может многое.",
                    "SRP": "Поэтому сознавайтесь друг перед другом в своих грехах и молитесь друг за друга, чтобы Господь исцелил вас. Многое может молитва праведника!",
                    "CASS": "Итак исповедайте друг другу грехи и молитесь друг за друга, чтобы быть исцелёнными. Большую силу имеет усиленная молитва праведного.",
                    "IBL": "Так исповедуйтесь же в своих грехах друг перед другом и молитесь друг за друга, чтобы исцелиться. Молитва праведника имеет большую силу.",
                    "BTI": "Так что признавайтесь друг перед другом в грехах 'своих' и молитесь друг о друге, чтобы исцелиться. Велика сила горячей молитвы праведного.",
                    "CSLAV": "Исповeдайте убо друг другу согрeшения и молитеся друг за друга, яко да исцeлeете: много бо может молитва првднаго поспeшествуема."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 36,
                "verse": {
                    "link_full": "Послание к Римлянам, 8 глава, 26 стих",
                    "link_small": "Рим. 8:26",
                    "RST": "Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чём молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.",
                    "NRP": "Также и Дух помогает нам при всей нашей слабости. Мы не знаем даже, о чем нам следует молиться, но Дух Сам ходатайствует за нас вздохами, которые не могут быть выражены словами.",
                    "SRP": "Дух тоже приходит к нам на помощь: ведь мы слабы и не знаем, о чем нам следует молиться. Но сам Дух просит за нас воздыханиями, которые нельзя выразить словами.",
                    "CASS": "А также и Дух помогает немощи нашей: ибо о чём нам молиться, как надлежит, мы не знаем, но Сам Дух ходатайствует за нас воздыханиями неизреченными.",
                    "IBL": "К тому же нам, немощным, помогает Дух в нашей слабости. Мы не умеем молиться как положено, Дух же молит за нас Бога, когда мы лишь стонем бессловесно.",
                    "BTI": "Нам и Дух помогает по немощи нашей: ибо мы даже не знаем, о чем и как нам молиться. Но Сам Дух просит (за нас) в воздыханиях неизреченных.",
                    "CSLAV": "Сице же и дух способствует нам в немощехъ наших: о чесом бо помолимся, якоже подобает, не вемы, но сам дух ходатайствует о нас воздыхании неизглаголанными."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 37,
                "verse": {
                    "link_full": "Псалтирь, 65 глава, 18 стих",
                    "link_small": "Пс. 65:18",
                    "RST": "Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь.",
                    "NRP": "Если бы в сердце видел я грех, то Владыка меня бы не слушал.",
                    "SRP": "Если б знал я грех за собой, то Господь бы не слушал меня.",
                    "CASS": "Нет перевода",
                    "IBL": "Если бы грех я затаил в душе, Господь не стал бы меня слушать.",
                    "BTI": "Если бы лелеял я беззаконие в сердце своем, не услышал бы меня Господь.",
                    "CSLAV": "Неправду аще узрех в сердцы моем, да не услышитъ мене Господь."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 38,
                "verse": {
                    "link_full": "Псалтирь, 54 глава, 17 стих",
                    "link_small": "Пс. 54:17",
                    "RST": "Я же воззову к Богу, и Господь спасёт меня.",
                    "NRP": "Но я воззову к Богу, и Господь спасет меня.",
                    "SRP": "Я воззвал к Богу, и Господь меня спасет.",
                    "CASS": "Нет перевода",
                    "IBL": "Как прежде призываю Бога, Он меня спасёт.",
                    "BTI": "А я, я к Богу взываю, и спасет меня Господь.",
                    "CSLAV": "Аз к богу воззвах, и Господь услыша мя."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 39,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Обещания в книге Исаии",
        "start_week": 40,
        "end_week": 52,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 40,
                "verse": {
                    "link_full": "Книга пророка Исаии, 26 глава, 3 стих",
                    "link_small": "Ис. 26:3",
                    "RST": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.",
                    "NRP": "Твердого духом Ты хранишь в совершенном мире, потому что он верит Тебе.",
                    "SRP": "Тем, кто духом тверд, благоденствие Ты пошлешь – на Тебя они уповали.",
                    "CASS": "Нет перевода",
                    "IBL": "Ты, Господи, мир даруешь всем, кто от Тебя зависит и надеется на Тебя.",
                    "BTI": "Тем, кто тверд в вере, Ты даруешь совершенный покой, ибо на Тебя они уповают.",
                    "CSLAV": "Приемлющии истину и хранящии мир."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 41,
                "verse": {
                    "link_full": "Книга пророка Исаии, 41 глава, 13 стих",
                    "link_small": "Ис. 41:13",
                    "RST": "Ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: не бойся, Я помогаю тебе.",
                    "NRP": "Ведь Я – Господь, твой Бог; я держу тебя за правую руку и говорю: Не бойся; Я помогу тебе.",
                    "SRP": "Я, Господь, Бог твой, за руку тебя держу и говорю: Не бойся, Я помогу тебе!",
                    "CASS": "Нет перевода",
                    "IBL": "Я – Бог твой, Я – Господь, Я говорю: Не бойся, Я помогу тебе.",
                    "BTI": "Я, Господь, Бог твой, держу тебя за руку и говорю: Ничего не бойся, Я помогу тебе!",
                    "CSLAV": "Яко аз Бог твой держай десницу твою, глаголяй тебе."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 42,
                "verse": {
                    "link_full": "Книга пророка Исаии, 48 глава, 17 стих",
                    "link_small": "Ис. 48:17",
                    "RST": "Так говорит Господь, Искупитель твой, Святой Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.",
                    "NRP": "Так говорит Господь, твой Искупитель, Святой Израилев: – Я – Господь, Бог твой, Тот, Кто учит тебя полезному, Тот, Кто ведет тебя по пути, которым ты должен идти.",
                    "SRP": "Так говорит Господь, Избавитель твой, Святой Бог Израиля: Я – Господь, Бог твой, Я наставляю тебя, чтобы тебе помочь, направляю тебя на путь, по которому ты должен идти.",
                    "CASS": "Нет перевода",
                    "IBL": "Господь, твой Искупитель, Святой Израиля, говорит: Я – Господь, твой Бог, Я тебя учу добру, Я тебя поведу путём, которым тебе идти надлежит.",
                    "BTI": "Так говорит Господь, твой Избавитель, Святыня Израиля: Я – Господь, Бог твой, к твоей же пользе тебя наставляю, веду тебя путем, которым следует идти.",
                    "CSLAV": "Тако глаголет Господь, избавивый тя, святый израилев: аз есмь Господь Бог твой, научих тя, еже обрести тебе путь, по немуже пойдеши."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 43,
                "verse": {
                    "link_full": "Книга пророка Исаии, 54 глава, 13 стих",
                    "link_small": "Ис. 54:13",
                    "RST": "И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.",
                    "NRP": "Все твои сыновья будут научены Господом, велико будет благополучие твоих сыновей.",
                    "SRP": "Все дети твои будут научены Господом, и счастье великое ждет их.",
                    "CASS": "Нет перевода",
                    "IBL": "Я, Господь, буду учить детей твоих и дам им истинный мир.",
                    "BTI": "Сам Господь будет наставлять всех детей твоих, велико будет их благоденствие!",
                    "CSLAV": "И вся сыны твоя научены богом, и во мнозе мире чада твоя."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 44,
                "verse": {
                    "link_full": "Книга пророка Исаии, 30 глава, 21 стих",
                    "link_small": "Ис. 30:21",
                    "RST": "И уши твои будут слышать слово, говорящее позади тебя: вот путь, идите по нему, если бы вы уклонились направо и если бы вы уклонились налево.",
                    "NRP": "Направо ли вы повернете или налево, ваши уши услышат голос сзади, говорящий: Вот путь; идите по нему.",
                    "SRP": "Едва вы отклонитесь вправо или влево, вы услышите голос у себя за спиной: Вот путь – по нему идите!",
                    "CASS": "Нет перевода",
                    "IBL": "И если ты уклонишься налево или направо, то за спиной услышишь голос, который скажет: Это правильный путь, иди по нему.",
                    "BTI": "Ушами своими услышишь, как голос позади тебя скажет: Вот путь, по нему и ступай, – едва лишь уклонишься вправо или влево.",
                    "CSLAV": "И даст Господь вам хлеб печали и воду тесную, и ктому не приближатся к тебе льстящии тя: яко очи твои узрят прельщающихъ тя."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 45,
                "verse": {
                    "link_full": "Книга пророка Исаии, 43 глава, 25 стих",
                    "link_small": "Ис. 43:25",
                    "RST": "Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну.",
                    "NRP": "Я, только Я заглаживаю твои преступления ради Себя Самого; Я не вспомню больше твои грехи.",
                    "SRP": "Я, Я Сам, ради Себя Самого, заглажу твою вину – непокорность твою, грехов твоих больше не вспомню.",
                    "CASS": "Нет перевода",
                    "IBL": "Только Я могу отпустить грехи твои, Я это делаю ради Себя Самого, и грехов твоих помнить Я не буду.",
                    "BTI": "Но Я, Бог твой, прощаю тебе непокорство  – ради Себя Самого прощаю и грехов твоих не вспоминаю.",
                    "CSLAV": "Аз есмь, аз есмь заглаждаяй беззакония твоя мене ради и грехи твоя, и не помяну."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 46,
                "verse": {
                    "link_full": "Книга пророка Исаии, 50 глава, 7 стих",
                    "link_small": "Ис. 50:7",
                    "RST": "И Господь Бог помогает Мне: поэтому Я не стыжусь, поэтому Я держу лицо Моё, как кремень, и знаю, что не останусь в стыде.",
                    "NRP": "Владыка Господь помогает Мне, поэтому Я не стыжусь. Я сделал лицо Свое, как кремень, и знаю: не постыжусь Я.",
                    "SRP": "Господь Бог помогает мне, и поэтому не коснулось меня бесчестье. Лицо мое – как кремень: я знаю, что не изведаю позора.",
                    "CASS": "Нет перевода",
                    "IBL": "Мне поможет Господь, и всё плохое мне не принесёт вреда, я буду сильным, я знаю, что не разочаруюсь.",
                    "BTI": "Владыка Господь помогает мне, потому опозорен не буду и лица моего не роняю, кремню подобно оно, и знаю, что в унижении не останусь.",
                    "CSLAV": "И Господь Господь помощник ми бысть: сего ради не усрамихся, но положих лице свое аки твердый камень и разумех, яко не постыждуся."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 47,
                "verse": {
                    "link_full": "Книга пророка Исаии, 41 глава, 10 стих",
                    "link_small": "Ис. 41:10",
                    "RST": "Не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
                    "NRP": "Не бойся, ведь Я с тобой; не страшись, ведь Я – твой Бог. Я укреплю тебя и помогу тебе; Я поддержу тебя спасающей правой рукой Моей.",
                    "SRP": "Не бойся, ибо Я с тобою, не страшись, ибо Я – Бог твой. Я укреплю тебя, Я помогу, рука Моя принесет тебе избавление.",
                    "CASS": "Нет перевода",
                    "IBL": "Не беспокойся, Я с тобой, Я – Бог твой, Я тебе дам силы и поддержу тебя Своей победоносною рукой.",
                    "BTI": "Не бойся, Я с тобой, ничего не страшись, ибо Я – Бог твой, Я придам тебе сил и помогу тебе, поддержит тебя праведная рука Моя.",
                    "CSLAV": "Не бойся, с тобою бо есмь, не прельщаю: аз бо есмь Бог твой, укрепивый тя, и помогох ти, и утвердих тя десницею моею праведною."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 48,
                "verse": {
                    "link_full": "Книга пророка Исаии, 7 глава, 14 стих",
                    "link_small": "Ис. 7:14",
                    "RST": "Итак, Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.",
                    "NRP": "Итак, Владыка Сам даст вам знамение: вот, дева забеременеет и родит сына, и назовет Его Еммануил.",
                    "SRP": "Но Господь Сам даст вам знак. Смотрите, Дева зачала – и родит сына, и назовет его Эммануил.",
                    "CASS": "Нет перевода",
                    "IBL": "Мой Создатель всё равно пошлёт тебе знамение: Взгляни на эту молодую женщину, она беременна. Скоро она родит сына, и назовут Его Эммануилом.0",
                    "BTI": "Поэтому Владыка Сам даст вам знамение: вот дева понесет и родит сына; и назовет его Эммануил",
                    "CSLAV": "Сего ради даст Господь сам вам знамение: се, дева во чреве зачнет и родит сына, и наречеши имя ему еммануил."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 49,
                "verse": {
                    "link_full": "Книга пророка Исаии, 11 глава, 6 стих",
                    "link_small": "Ис. 11:6",
                    "RST": "Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и телёнок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.",
                    "NRP": "Волк будет жить вместе с ягненком, леопард ляжет рядом с козленком, теленок и лев будут вместе пастись, и дитя поведет их.",
                    "SRP": "Будет волк жить вместе с ягненком, леопард ляжет рядом с козленком. Теленок и лев станут вместе кормиться, и маленький мальчик их будет пасти.",
                    "CASS": "Нет перевода",
                    "IBL": "Волки будут тогда жить в мире с овцами, и тигры будут мирно лежать рядом с молодыми козами. Телята, львы и быки будут жить в мире, и малое дитя сможет вести их.",
                    "BTI": "Тогда волк будет жить близ ягненка, рядом лягут барс и козленок, друг подле друга будут теленок, и лев, и тучный скот, а дитя малое поведет их на пастбище.",
                    "CSLAV": "И пастися будут вкупе волк со агнцем, и рысь почиет со козлищем, и телец и юнецъ и лев вкупе пастися будут, и отроча мало поведет я."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 50,
                "verse": {
                    "link_full": "Книга пророка Исаии, 66 глава, 22 стих",
                    "link_small": "Ис. 66:22",
                    "RST": "Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицом Моим, говорит Господь, так будет и семя ваше и имя ваше.",
                    "NRP": "Потому что, как новое небо и новая земля, которые Я создам, устоят и останутся предо Мной, – возвещает Господь, – так останется ваше потомство и ваше имя.",
                    "SRP": "Как новое небо и новая земля, творимые Мной, пребудут предо Мною,  – говорит Господь, – так пребудет ваше потомство и ваше имя.",
                    "CASS": "Нет перевода",
                    "IBL": "Я сотворю новый мир, новые небеса и новую землю, которая будет вечной, и ваши имена и ваши дети всегда будут со Мной.",
                    "BTI": "Как новое небо и земля новая, которые Я творю, пребудут предо Мной, – возвещает Господь, – так пребудет вовек потомство ваше и ваше имя.",
                    "CSLAV": "Якоже бо небо ново и земля нова, яже аз творю, пребывают предо мною, глаголет Господь, тако станет семя ваше и имя ваше."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 51,
                "verse": {
                    "link_full": "Книга пророка Исаии, 1 глава, 18 стих",
                    "link_small": "Ис. 1:18",
                    "RST": "Тогда придите – и рассудим, говорит Господь. Если будут грехи ваши, как багряное, – как снег убелю; если будут красны, как пурпур, – как волну убелю.",
                    "NRP": "Придите же, и вместе рассудим, – говорит Господь. – Пусть грехи ваши, как багрянец, убелю их, как снег; пусть красны они, словно пурпур, – они будут, как белая шерсть.",
                    "SRP": "Давайте же,  – говорит Господь, – будем с вами судиться! Если ваши грехи – как багровая ткань, сойдут ли они за снег? Если они – как пурпур, сойдут ли за белую шерсть?",
                    "CASS": "Нет перевода",
                    "IBL": "Господь говорит: Приходите, и мы рассудим всё это. И даже если вы испачканы красными пятнами греха, то выбелю Я их, и станете вы словно белоснежная шерсть.",
                    "BTI": "Придите же и рассудим! – говорит Господь. – Если даже багровы ваши грехи, чистыми сделаю вас, белыми, как снег, и пускай они черной крови подобны – Я вас, как шерсть, добела отмою.",
                    "CSLAV": "И приидите, и истяжимся, глаголет Господь. И аще будут греси ваши яко багряное, яко снег убелю: аще же будут яко червленое, яко волну убелю."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 52,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    }
]

