[
    {
        "name_quarter": "Обещания Иисуса",
        "start_week": 1,
        "end_week": 13,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 1,
                "verse": {
                    "link_full": "1-е послание Иоанна, 2 глава, 25 стих",
                    "link_small": "1 Ин. 2:25",
                    "RST": "Обетование же, которое Он обещал нам, есть жизнь вечная.",
                    "NRP": "Его обещание, которое Он дал нам, – вечная жизнь.",
                    "SRP": "Вот это и есть обещание, которое Он дал нам – вечная Жизнь!",
                    "CASS": "И это – обещание Его, которое Он Сам обещал нам: жизнь вечная.",
                    "IBL": "А Сын обещал нам вечную жизнь.",
                    "BTI": "А обещание, которое Он дал нам, — жизнь вечная.",
                    "CSLAV": "И сие есть обетование, еже сам обеща нам, живот вечный."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 2,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 10 глава, 29 стих",
                    "link_small": "Ин. 10:29",
                    "RST": "Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.",
                    "NRP": "Отец Мой, Который дал их Мне, превыше всех, и никто не может забрать их из рук Моего Отца.",
                    "SRP": "То, что дал Мне Отец Мой, – больше всего, и этого у Отца никто не может отнять.",
                    "CASS": "Отец Мой, Который дал Мне дар, больше всех, • и из руки Отца не может похищать никто.",
                    "IBL": "То, что дал Мне Мой Отец, – важнее всего остального, и никто не может похитить ничего из руки Моего Отца.",
                    "BTI": "Отец Мой, Который дал их Мне, превыше всего на свете, так похитит ли кто их у Отца?",
                    "CSLAV": "Отец мой, иже даде мне, болий всехъ есть: и никтоже может восхитити их от руки отца моего."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 3,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, с 1 по 3 стих",
                    "link_small": "Ин. 14:1-3",
                    "RST": "Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте. В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам. И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.",
                    "NRP": "– Пусть ничто не тревожит ваши сердца. Верьте в Бога и верьте в Меня. В доме Моего Отца много комнат, и если бы это было не так, то разве Я сказал бы вам: Я иду приготовить место для вас? И если сейчас Я пойду и приготовлю вам место, то после вернусь и возьму вас к Себе, чтобы и вы были там, где Я.",
                    "SRP": "Пусть сердце ваше покинут тревоги! Вы верите в Бога, так верьте и Мне! В доме Отца Моего комнат много. Будь не так, разве Я бы сказал вам, что иду приготовить вам место? И когда Я уйду, приготовлю вам место, Я вернусь и возьму вас к себе, чтобы и вы были там же, где Я.",
                    "CASS": "Да не смущается сердце ваше: веруйте в Бога и в Меня веруйте. В доме Отца Моего обителей много. А если бы не было, разве Я сказал бы вам: иду приготовить место вам? И когда пойду и приготовлю место вам, снова приду и возьму вас к Себе, чтобы, где Я, и вы были.",
                    "IBL": "Иисус сказал: Пусть не тревожатся ваши сердца. Веруйте в Бога и веруйте в Меня. Много комнат в доме Моего Отца. Если бы это было не так, то Я сказал бы вам. Я иду туда, чтобы подготовить для вас место. Когда пойду и приготовлю для вас место, Я вернусь и заберу вас с Собой, чтобы вы были там, где Я.",
                    "BTI": "Пусть не тревожится сердце ваше! Доверьтесь Богу и Мне доверьтесь! Много покоев в доме Отца Моего (и если бы не так это было, сказал бы вам). Иду Я туда приготовить и для вас место. Я уйду и после того, как приготовлю вам место, приду вновь и возьму вас к Себе, чтобы и вы могли быть там, где Я.",
                    "CSLAV": "Да не смущается сердце ваше: веруйте в бога, и в мя веруйте. В дому отца моего обители многи суть: аще ли же ни, рекл бых вам: иду уготовати место вам. И аще (аще пойду и) уготовлю место вам, паки прииду и поиму вы к себе, да, идеже есмь аз и вы будете."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 4,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 15 глава, 7 стих",
                    "link_small": "Ин. 15:7",
                    "RST": "Если пребудете во Мне и слова Мои в вас пребудут, то, чего ни пожелаете, просите, и будет вам.",
                    "NRP": "Если вы будете во Мне и если Мои слова будут в вас, то все, о чем бы вы ни попросили, вы получите.",
                    "SRP": "Но если во Мне вы останетесь и слова Мои в вас останутся, просите, о чем хотите, – и вам будет дано!",
                    "CASS": "Если пребудете во Мне, и слова Мои в вас пребудут, – о всём, что хотите, просите, и будет вам.",
                    "IBL": "Если вы останетесь во Мне и Мои учения останутся в вас, то просите, что пожелаете, и дано вам будет.",
                    "BTI": "Если в единении со Мной вы пребудете и слова Мои в вас пребудут, можете просить, о чем хотите, — всё получите!",
                    "CSLAV": "Аще пребудете во мне и глаголы мои в васъ пребудут, егоже аще хощете, просите, и будетъ вам."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 5,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, 14 стих",
                    "link_small": "Ин. 14:14",
                    "RST": "Если чего попросите во имя Моё, Я то сделаю.",
                    "NRP": "Чего ни попросите во Имя Мое, Я то сделаю.",
                    "SRP": "Если Меня вы о чем-то попросите, призвав Мое имя, Я исполню.",
                    "CASS": "Если о чем попросите Меня во имя Мое, Я сотворю.",
                    "IBL": "И если попросите Меня о чём-либо во имя Моё, то Я исполню вашу просьбу.",
                    "BTI": "Я сделаю всё, о чем вы ни попросите Меня во имя Мое.",
                    "CSLAV": "И аще чесо просите во имя мое, азъ сотворю."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 6,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, 27 стих",
                    "link_small": "Ин. 14:27",
                    "RST": "Мир оставляю вам, мир Мой даю вам; не так, как мир даёт, Я даю вам. Да не смущается сердце ваше и да не устрашается.",
                    "NRP": "Я оставляю вам мир. Мой мир Я даю вам. Я даю вам не так, как дает этот мир. Пусть ничто не тревожит ваше сердце. Не бойтесь!",
                    "SRP": "Мир! – говорю Я вам на прощание. Я даю вам Мой мир, но не тот мир, что люди дают, Я даю вам. Прогоните тревоги из сердца и не страшитесь!",
                    "CASS": "Мир оставляю вам, мир Мой даю вам: не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не робеет.",
                    "IBL": "Я оставляю вам мир. Мой мир Я даю вам, но не так, как мир даёт, Я даю вам. Пусть не смутятся ваши сердца и не устрашатся.",
                    "BTI": "Ныне же мир и покой вам оставляю. Дарю вам Мой мир, какого на земле никто вам не даст. Пусть не тревожится сердце ваше, пусть не страшится!",
                    "CSLAV": "Мир оставляю вам, мир мой даю вам: не якоже мир дает, аз даю вам. Да не смущается сердце ваше, ни устрашает."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 7,
                "verse": {
                    "link_full": "Евангелие от Луки, 6 глава, 38 стих",
                    "link_small": "Лк. 6:38",
                    "RST": "Давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.",
                    "NRP": "Давайте, и вам тоже дадут. Полной мерой, утрясенной и пересыпающейся через край, вам отсыплют в вашу полу. Какой мерой вы мерите, такой отмерят и вам.",
                    "SRP": "Давайте – и Он вам даст, полной мерою даст: утрясет, утопчет и полную с верхом меру вам высыплет в полу плаща. Какой мерой мерите вы, такой Он отмерит и вам.",
                    "CASS": "Давайте, и вам будет дано: мерою доброю, нагнетенною, утрясенною, переполненною отсыплют в полы ваши; ибо какою мерою вы мерите, отмерено будет и вам.",
                    "IBL": "Давайте, и вам будет дано полной мерой, так что даже будет пересыпаться через край. Потому что какой мерой отмерите, такой же отмерится и вам.",
                    "BTI": "Давайте, и вам будет дано; мерою полной, утрясенной, с избытком насыплют вам в полы ваши. Какой мерою вы мерите, такой и вам будет отмерено.",
                    "CSLAV": "Дайте, и дастся вам: меру добру, наткану и потрясну и преливающуся дадят на лоно ваше: тою бо мерою, еюже мерите, возмерится вам."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 8,
                "verse": {
                    "link_full": "Евангелие от Луки, 6 глава, 35 стих",
                    "link_small": "Лк. 6:35",
                    "RST": "Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.",
                    "NRP": "Но вы любите ваших врагов, делайте им добро и давайте в долг, не ожидая возврата. Тогда ваша награда будет велика, и вы будете сыновьями Всевышнего. Ведь Он Сам добр даже к неблагодарным и злым.",
                    "SRP": "А вы поступайте не так! Любите своих врагов, помогайте и давайте взаймы, ни на что не надеясь в ответ. Тогда вас ждет великая награда: вы будете сынами Всевышнего, который добр даже к неблагодарным и злым.",
                    "CASS": "Но вы любите врагов ваших и делайте добро и взаймы давайте, ничего не ожидая обратно; и будет награда ваша велика, и будете сынами Всевышнего, потому что Он благ к неблагодарным и злым.",
                    "IBL": "Вы же, любите своих врагов, делайте им добро, давайте взаймы, не рассчитывая на возврат, и будет вам награда великая, и будете вы сынами Всевышнего, потому что милостив Он даже к неблагодарным и злым.",
                    "BTI": "Но любите своих врагов, делайте добро и взаймы давайте, ничего не ожидая получить обратно.",
                    "CSLAV": "Обаче любите враги ваша, и благотворите, и взаим дайте, ничесоже чающе: и будет мзда ваша многа, и будете сынове вышняго: яко той благ есть на безблагодатныя (неблагодарныя) и злыя."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 9,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 21 глава, 4 стих",
                    "link_small": "Откр. 21:4",
                    "RST": "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.",
                    "NRP": "Он отрет с их глаз каждую слезу. Больше не будет ни смерти, ни скорби, ни вопля, ни боли, потому что прежнее ушло.",
                    "SRP": "И Он отрет с их глаз каждую слезинку. Смерти больше не будет, и не будет больше ни скорби, ни вопля, ни боли, потому что все прежнее ушло навсегда.",
                    "CASS": "И отрёт всякую слезу с очей их, и смерти уже не будет; ни скорби, ни крика, ни боли уже не будет, потому что прежнее ушло.",
                    "IBL": "Он осушит слёзы с их глаз и не будет более смерти. Не будет более ни скорби, ни горя, ни боли, потому что всё старое исчезло.",
                    "BTI": "Отрет Он все горькие слезы с очей их: не будет уже смерти, ни скорби не будет больше, ни крика, ни боли, ибо всё прежнее ушло.",
                    "CSLAV": "И отимет Бог всяку слезу от очию их, и смерти не будет ктому: ни плача, ни вопля, ни болезни не будет ктому, яко первая мимоидоша."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 10,
                "verse": {
                    "link_full": "Евангелие от Матфея, 5 глава, 5 и 6 стих",
                    "link_small": "Мф. 5:5, 6",
                    "RST": "Блаженны кроткие, ибо они наследуют землю. Блаженны алчущие и жаждущие правды, ибо они насытятся.",
                    "NRP": "Блаженны кроткие, потому что они наследуют землю. Блаженны те, кто ощущает голод и жажду по праведности, потому что они насытятся.",
                    "SRP": "Счастливы кроткие! Бог им отдаст во владение землю. Счастливы те, что жаждут исполнения воли Господней! Жажду их Бог утолит.",
                    "CASS": "Блаженны кроткие, ибо они наследуют землю. Блаженны алчущие и жаждущие правды, ибо они будут насыщены.",
                    "IBL": "Блаженны кроткие, так как они унаследуют землю, обещанную Богом. Блаженны изголодавшиеся и томящиеся жаждой праведности, так как они будут удовлетворены Богом сполна.",
                    "BTI": "Блаженны и кроткие: вся земля им в наследство. Блаженны алчущие, жаждущие праведности: они обретут ее.",
                    "CSLAV": "Блажени кротцыи: яко тии наследят землю. Блажени алчущии и жаждущии правды: яко тии насытятся."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 11,
                "verse": {
                    "link_full": "Евангелие от Матфея, 11 глава, 28 стих",
                    "link_small": "Мф. 11:28",
                    "RST": "Придите ко Мне, все труждающиеся и обремененные, и Я успокою вас.",
                    "NRP": "Придите ко Мне, все уставшие и обремененные, и Я успокою вас.",
                    "SRP": "Придите все ко Мне, измученные тяжкою ношей! Я дам вам отдых!",
                    "CASS": "Придите ко Мне все труждающиеся и обремененные, и Я упокою вас.",
                    "IBL": "Придите ко Мне все вы, усталые и обременённые, и Я дам вам отдых.",
                    "BTI": "Придите ко Мне все, несущие тяжкое бремя трудов и забот, и Я успокою вас!",
                    "CSLAV": "Приидите ко мне вси труждающиися и обремененнии, и аз упокою вы."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 12,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 11 глава, 25 стих",
                    "link_small": "Ин. 11:25",
                    "RST": "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрёт, оживёт. ",
                    "NRP": "Иисус сказал ей: – Я – воскресение и жизнь. Тот, кто верит в Меня, если и умрет – оживет.",
                    "SRP": "Иисус сказал: Я – Воскресение и Жизнь. Тот, кто верит в Меня, даже если умрет, будет жить.",
                    "CASS": "Сказал ей Иисус: Я – воскресение и жизнь; верующий в Меня, если и умрет, оживет.",
                    "IBL": "Иисус сказал ей: Я – воскресение и жизнь. Кто поверит в Меня, если даже умрёт, будет жить.",
                    "BTI": "Тогда сказал ей Иисус: «Я — воскресение и жизнь. Верующий в Меня будет жить, даже если умрет он».",
                    "CSLAV": "Рече (же) ей иисус: аз есмь воскрешение и живот: веруяй в мя, аще и умрет, оживет."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 13,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Дом и семья",
        "start_week": 14,
        "end_week": 26,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 14,
                "verse": {
                    "link_full": "Книга Бытие, 7 глава, 1 стих",
                    "link_small": "Быт. 7:1",
                    "RST": "И сказал Господь Ною: войди ты и всё семейство твоё в ковчег, ибо тебя увидел Я праведным предо Мною в роде сём.",
                    "NRP": "Господь сказал Ною: – Войди в ковчег со всей семьей, потому что Я вижу, что среди всех живущих ныне лишь ты праведен предо Мной.",
                    "SRP": "Господь сказал Ною: Войди в ковчег и возьми с собой семью. Я вижу, что из всех ныне живущих ты один праведен предо Мною.",
                    "CASS": "Нет перевода",
                    "IBL": "Тогда Господь сказал Ною: Я вижу, что, даже живя среди плохих людей, ты остаёшься хорошим человеком. Собери всю свою семью, и войдите все вместе в лодку.",
                    "BTI": "Господь сказал Ною: «Войди в ковчег и ты, и вся семья твоя. Я вижу, что из всего поколения этого ты один человек праведный».",
                    "CSLAV": "И рече Господь Бог к ною: вниди ты и весь домъ твой в ковчег, яко тя видех праведна предо мною в роде сем."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 15,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 15 глава, 12 стих",
                    "link_small": "Ин. 15:12",
                    "RST": "Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.",
                    "NRP": "Вот Моя заповедь: любите друг друга, как Я вас полюбил.",
                    "SRP": "Вот Моя заповедь вам: любите друг друга так, как Я вас полюбил.",
                    "CASS": "Это – заповедь Моя: да любите друг друга, как Я возлюбил вас.",
                    "IBL": "Вот что Я заповедую вам: любите друг друга, как Я возлюбил вас.",
                    "BTI": "Любите друг друга, как Я вас люблю, это Моя заповедь вам.",
                    "CSLAV": "Сия есть заповедь моя, да любите другъ друга, якоже возлюбих вы."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 16,
                "verse": {
                    "link_full": "Послание к Ефесянам, 5 глава, 1 стих",
                    "link_small": "Еф. 5:1",
                    "RST": "Итак, подражайте Богу, как чада возлюбленные.",
                    "NRP": "Подражайте Богу, будучи Его любимыми детьми.",
                    "SRP": "Одним словом, старайтесь походить на Бога, ведь вы Его любимые дети.",
                    "CASS": "Итак будьте подражателями Богу, как дети возлюбленные.",
                    "IBL": "Подражайте Богу как возлюбленные дети.",
                    "BTI": "Одним словом, подражайте Богу — ведь вы возлюбленные дети Его.",
                    "CSLAV": "Бывайте убо подражатели богу, якоже чада возлюбленная."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 17,
                "verse": {
                    "link_full": "Книга Бытие, 2 глава, 24 стих",
                    "link_small": "Быт. 2:24",
                    "RST": "Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут двое одна плоть.",
                    "NRP": "Поэтому оставит человек отца и мать и соединится со своей женой, и они станут одной плотью.",
                    "SRP": "Вот почему мужчина оставляет отца и мать и соединяется с женою, и становится с нею единой плотью.",
                    "CASS": "Нет перевода",
                    "IBL": "Вот почему мужчина оставляет отца с матерью и соединяется с женой, и двое становятся единой плотью.",
                    "BTI": "Поэтому отца и мать оставляет мужчина, соединяясь с женою своей, — двое плотью единой становятся.",
                    "CSLAV": "Сего ради оставит человек отца своего и матерь и прилепится к жене своей, и будета два в плоть едину."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 18,
                "verse": {
                    "link_full": "Деяния святых апостолов, 16 глава, 31 стих",
                    "link_small": "Деян. 16:31",
                    "RST": "Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой.",
                    "NRP": "Веруй в Господа Иисуса, – ответили они, – и ты будешь спасен, и твои домашние.",
                    "SRP": "Поверь в Господа Иисуса и будешь спасен и ты, и дом твой! – ответили они.",
                    "CASS": "Они же сказали: уверуй в Господа Иисуса и будешь спасен ты и дом твой.",
                    "IBL": "Они же ответили: Уверуй в Господа Иисуса, тогда и ты, и дом твой будут спасены.",
                    "BTI": "Они же ответили: «Верь в Господа Иисуса и будешь спасен ты и дом твой».",
                    "CSLAV": "Она же рекоста: веруй в господа иисуса христа, и спасешися ты и весь дом твой."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 19,
                "verse": {
                    "link_full": "2-е послание к Тимофею, 3 глава, 2 и 5 стих",
                    "link_small": "2 Тим. 3:2, 5",
                    "RST": "Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны, имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.",
                    "NRP": "Люди станут эгоистичны, корыстны, хвастливы, горды, кощунники, непослушны родителям, неблагодарны, нечестивы, Благочестие будет для них лишь внешней формой, но его реальную силу они отвергнут. Не имей с такими людьми ничего общего.",
                    "SRP": "Люди будут любить только себя и деньги, будут хвастливы, заносчивы, грубы, непочтительны к родителям, неблагодарны, в душе у них не будет ничего святого. будут держаться внешней набожности, но откажутся от ее внутреннего смысла. Держись от них подальше.",
                    "CASS": "Ибо будут люди самолюбивы, сребролюбивы, хвастливы, высокомерны, хулители, родителям непокорны, неблагодарны, неблагоговейны, имеющие внешность благочестия, силы же его отрекшиеся. И от таких отвращайся.",
                    "IBL": "Люди будут себялюбивыми, жадными, хвастливыми, заносчивыми, злоречивыми, непокорными своим родителям, недобрыми, неблагочестивыми, Они выдают себя за истинных последователей Божьих, однако не принимают Его в свои сердца. Держись от них подальше.",
                    "BTI": "Люди тогда станут себялюбивыми, будут падки на деньги, хвастливы, высокомерны и злоречивы, родителям непокорны, будут неблагодарны и нечестивы. Оставаясь по видимости благочестивыми, они будут на деле отрицать живую силу благочестия. Таковых сторонись.",
                    "CSLAV": "Будут бо человецы самолюбцы, сребролюбцы, величави, горди, хулницы, родителем противящиися, неблагодарни, неправедни, нелюбовни, имущии образ благочистия, силы же его отвергшиися. И сих отвращайся."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 20,
                "verse": {
                    "link_full": "1-е послание к Тимофею, 5 глава, 8 стих",
                    "link_small": "1 Тим. 5:8",
                    "RST": "Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.",
                    "NRP": "Если же кто не заботится о своих родственниках, и прежде всего о своей семье, тот отрекся от веры и хуже неверующего.",
                    "SRP": "А кто не заботится о родных, и прежде всего о домашних, тот отрекся от веры и стал хуже неверующего.",
                    "CASS": "Если же кто о своих и особенно о домашних не печётся, тот отрекся от веры и хуже неверного.",
                    "IBL": "Если же кто не заботится о собственной семье, а особенно о своих близких родственниках, тот отрекается от веры, став хуже, чем неверующий.",
                    "BTI": "Кто о своих близких, и особенно о домашних своих, не печется, тот отрекся от веры. Хуже неверующего он.",
                    "CSLAV": "Аще же кто о своих, паче же о присных (о домашнихъ) не промышляет, веры отверглся есть и невернаго горший есть."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 21,
                "verse": {
                    "link_full": "Послание к Ефесянам, 6 глава, 1 и 2 стих",
                    "link_small": "Еф. 6:1, 2",
                    "RST": "Дети, повинуйтесь своим родителям в Господе, ибо сего требует справедливость. Почитай отца твоего и мать – это первая заповедь с обетованием.",
                    "NRP": "Дети, будьте послушны своим родителям в Господе, это ваш долг. Почитай отца и мать – это первое повеление с обещанием.",
                    "SRP": "Дети, повинуйтесь родителям ради Господа, ведь это ваш долг. Чти отца своего и мать – вот первая заповедь, за которой следует обещание.",
                    "CASS": "Дети, повинуйтесь в Господе родителям вашим, ибо это справедливо. Почитай отца и мать – это есть первая заповедь с обещанием, –",
                    "IBL": "Дети, повинуйтесь своим родителям, как угодно Богу, потому что это правильно. Чти своего отца и свою мать, – вот что гласит первая заповедь вместе с обещанием.",
                    "BTI": "Вы, дети, пребывая во Господе, послушны будьте своим родителям. Это ваш святой долг. «Почитай отца своего и мать» — вот первая заповедь, содержащая в себе обещание».",
                    "CSLAV": "Чада, послушайте своих родителей о господе: сие бо есть праведно. Чти отца твоего и матерь: яже есть заповедь первая во обетовании."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 22,
                "verse": {
                    "link_full": "Книга Иисуса Навина, 24 глава, 15 стих",
                    "link_small": "Ис. Нав. 24:15",
                    "RST": "Если же не угодно вам служить Господу, то изберите себе ныне, кому служить, богам ли, которым служили отцы ваши, бывшие за рекою, или богам Аморреев, в земле которых живёте; а я и дом мой будем служить Господу.",
                    "NRP": "Но если вы не желаете служить Господу, то выберите сегодня, кому вы будете служить: богам ли, которым служили за рекой ваши отцы, или богам аморреев, в земле которых вы живете; а я и дом мой будем служить Господу.",
                    "SRP": "Если же вы не хотите служить Господу, то выбирайте прямо сейчас, кому вы будете служить. Богам, которым служили ваши предки за Рекою? Или богам амореев, на чьей земле вы живете сейчас? Но я и весь мой род – мы будем служить Господу.",
                    "CASS": "Нет перевода",
                    "IBL": "Но, если вы не хотите служить Господу, тогда вы должны выбрать для себя сегодня, кому вы будете служить: будете ли вы служить богам, которым поклонялись ваши предки, когда жили на другой стороне Евфрата, или будете служить богам аморреев, на земле которых вы живёте. Вы должны сделать для себя выбор, я же и дом мой приняли решение. Мы будем служить Господу!",
                    "BTI": "Если же вы решите не служить Господу, то выбирайте ныне, кому будете служить: богам, которым служили ваши праотцы за рекою Евфрат, или, может, богам амореев, на чьих землях вы живете. Но я и все мое семейство – мы будем служить Господу!",
                    "CSLAV": "Аще же не угодно вам служити господеви, изберите сами себе днесь, кому послужите, или богом отец ваших, иже быша об ону страну реки, или богом аморрейским, въ нихже вы живете на земли их: аз же и домъ мой служити будем господеви, яко свят есть."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 23,
                "verse": {
                    "link_full": "Послание к Колоссянам, 3 глава, 20 стих",
                    "link_small": "Кол. 3:20",
                    "RST": "Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.",
                    "NRP": "Дети, будьте послушны вашим родителям во всем, потому что это приятно Господу.",
                    "SRP": "Дети, во всем повинуйтесь родителям, ведь это приятно Господу.",
                    "CASS": "Дети, повинуйтесь родителям во всём, ибо это благоугодно в Господе.",
                    "IBL": "Дети, повинуйтесь родителям вашим во всём, потому что такое поведение угодно Господу.",
                    "BTI": "Дети, во всем будьте послушны своим родителям, ибо это Господу приятно.",
                    "CSLAV": "Чада, послушайте родителей (своихъ) во всем: сие бо угодно есть господеви."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 24,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 11 глава, 3 стих",
                    "link_small": "1 Кор. 11:3",
                    "RST": "Хочу также, чтобы вы знали, что всякому мужу глава – Христос, жене глава – муж, а Христу глава – Бог.",
                    "NRP": "Я хочу, чтобы вы знали, что глава каждого мужчины – Христос, глава женщины – ее муж, а глава Христа – Бог.",
                    "SRP": "Но я хочу, чтобы вы знали: для всякого человека глава – Христос, для женщины глава – муж, для Христа глава – Бог.",
                    "CASS": "Но хочу, чтобы вы знали, что всякому мужу глава есть Христос, а глава жене муж, а глава Христу Бог.",
                    "IBL": "Но я хочу, чтобы вы знали, что Христос – глава над каждым мужчиной, мужчина – глава над женщиной, а Бог – глава над Христом.",
                    "BTI": "Хочу, однако, чтобы вы ясно понимали, что глава всякому мужу — Христос, глава жене — муж, а глава Христу — Бог.",
                    "CSLAV": "Хощу же вас ведети, яко всякому мужу глава христос есть, глава же жене муж, глава же христу Бог."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 25,
                "verse": {
                    "link_full": "Книга Исход, 20 глава, 12 стих",
                    "link_small": "Исх. 20:12",
                    "RST": "Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, даёт тебе.",
                    "NRP": "Почитай своего отца и мать, чтобы тебе долго жить на земле, которую дает тебе Господь, твой Бог.",
                    "SRP": "Чти отца и мать, чтобы долгой была твоя жизнь на той земле, которую Господь, твой Бог, дарует тебе.",
                    "CASS": "Нет перевода",
                    "IBL": "Почитай отца своего и мать свою, чтобы обрести долгую жизнь в стране, которую даёт тебе Господь, Бог твой.",
                    "BTI": "Почитай отца твоего и мать твою, чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.",
                    "CSLAV": "Чти отца твоего и матерь твою, да благо ти будет и да долголетен будеши на земли блазе, юже Господь Бог твой дает тебе."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 26,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Обещания Любви",
        "start_week": 27,
        "end_week": 39,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 27,
                "verse": {
                    "link_full": "1-е послание Иоанна, 1 глава, 7 стих",
                    "link_small": "1 Ин. 1:7",
                    "RST": "Если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.",
                    "NRP": "Но если мы ходим во свете, как и Он во свете, то мы имеем общение друг с другом, и кровь Его Сына Иисуса очищает нас от всякого греха.",
                    "SRP": "Но если живем мы в свете, как и сам Он – в свете, значит, мы сопричастны друг другу и кровь Сына Его, Иисуса, очищает нас от любого греха.",
                    "CASS": "Если же ходим во свете подобно, как Сам Он во свете, то имеем общение друг с другом, и кровь Иисуса, Сына Его, очищает нас от всякого греха.",
                    "IBL": "Если же мы будем постоянно жить в свете, в котором живёт Бог, то приобщимся друг к другу, и кровь Иисуса, Сына Его, очистит нас от всяческих грехов.",
                    "BTI": "Если же во свете живем, подобно Ему, Который во свете, то остаемся в общении друг с другом, и кровь Иисуса, Сына Его, очищает нас от греха, каким бы он ни был.",
                    "CSLAV": "Аще же во свете ходим, якоже сам той есть во свете, общение имамы друг ко другу, и кровь иисуса христа сына его очищаетъ нас от всякаго греха."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 28,
                "verse": {
                    "link_full": "Евангелие от Марка, 13 глава, 31 стих",
                    "link_small": "Мк. 13:31",
                    "RST": "Небо и земля прейдут, но слова Мои не прейдут.",
                    "NRP": "Небо и земля прейдут, но слова Мои не прейдут.",
                    "SRP": "Небо и земля пройдут бесследно, но слова Мои не пройдут!",
                    "CASS": "Небо и земля пройдут, слова же Мои не пройдут.",
                    "IBL": "Небо и земля исчезнут, но слова Мои останутся.",
                    "BTI": "Небо и земля прейдут, но слова Мои останутся навеки.",
                    "CSLAV": "Небо и земля прейдут, словеса же моя не прейдут."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 29,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 13 глава, 13 стих",
                    "link_small": "1 Кор. 13:13",
                    "RST": "А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.",
                    "NRP": "А сейчас существуют эти три: вера, надежда и любовь, но важнее из них – любовь.",
                    "SRP": "А вот три вещи, которые будут всегда. Это вера, надежда, любовь. Но из них больше всех любовь.",
                    "CASS": "Но теперь пребывают вера, надежда, любовь, эти три, но большая из них любовь.",
                    "IBL": "Пока же остаются эти три: вера, надежда, любовь, но самая великая из них – любовь.",
                    "BTI": "Итак, вера, надежда, любовь — сии три пребывают вовеки; а большая из них — любовь.",
                    "CSLAV": "Ныне же пребывают вера, надежда, любы, три сия: болши же сих любы."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 30,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 13 глава, 35 стих",
                    "link_small": "Ин. 13:35",
                    "RST": "По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.",
                    "NRP": "Все узнают, что вы Мои ученики, если вы будете любить друг друга!",
                    "SRP": "Если будет любовь между вами, все узнают, что вы – Мои ученики.",
                    "CASS": "По этому узнают все, что вы Мои ученики, если будете иметь любовь между собою.",
                    "IBL": "И если у вас будет любовь друг к другу, то все будут знать, что вы – Мои ученики.",
                    "BTI": "«И если будет любовь между вами, все будут знать, что вы — ученики Мои».",
                    "CSLAV": "О сем разумеют вси, яко мои ученицы есте, аще любовь имате между собою."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 31,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 17 глава, 26 стих",
                    "link_small": "Ин. 17:26",
                    "RST": "И Я открыл им имя Твоё и открою, да любовь, которою Ты возлюбил Меня, в них будет, и Я в них.",
                    "NRP": "Я открыл им Твое Имя и еще открою, чтобы та любовь, которой Ты полюбил Меня, была и в них и чтобы Я был в них.",
                    "SRP": "Я им показал и еще покажу, каков Ты, чтобы та же любовь, какой Ты Меня полюбил, была в них так же, как Я в них.",
                    "CASS": "И Я поведал им имя Твое и поведаю, чтобы любовь, которою Ты возлюбил Меня, в них была, и Я в них.",
                    "IBL": "Я открыл им Тебя и впредь буду открывать, чтобы та любовь, которой Ты возлюбил Меня, была бы в них и чтобы и Я был в них.",
                    "BTI": "«Я открыл им Тебя и буду открывать вновь и вновь, чтобы любовь, какой Ты любишь Меня, была в них, как Я в них».",
                    "CSLAV": "И сказах им имя твое, и скажу, да любы, еюже мя еси возлюбил, в них будет, и аз в них."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 32,
                "verse": {
                    "link_full": "1-е послание Петра, 4 глава, 8 стих",
                    "link_small": "1 Петр. 4:8",
                    "RST": "Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.",
                    "NRP": "Прежде всего, преданно любите друг друга, потому что любовь покрывает множество грехов.",
                    "SRP": "И прежде всего любите друг друга от всей души, потому что любовь покрывает множество грехов.",
                    "CASS": "Прежде всего имейте друг ко другу усердную любовь, потому что любовь покрывает множество грехов.",
                    "IBL": "Однако, прежде всего, неизменно любите друг друга, потому что любовь покрывает множество грехов.",
                    "BTI": "Главное, горячо любите друг друга, ибо «любовь покрывает многие грехи».",
                    "CSLAV": "Прежде же всех друг ко другу любовь прилежну имейте, зане любовь покрывает множество грехов."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 33,
                "verse": {
                    "link_full": "1-е послание Иоанна, 3 глава, 14 стих",
                    "link_small": "1 Ин. 3:14",
                    "RST": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев; не любящий брата пребывает в смерти.",
                    "NRP": "Мы знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, – тот еще во власти смерти.",
                    "SRP": "Мы-то знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, остается во власти смерти.",
                    "CASS": "Мы знаем, что мы перешли из смерти в жизнь, потому что любим братьев. Не любящий пребывает в смерти.",
                    "IBL": "Мы знаем, что перешли от смерти к жизни, потому что любим братьев и сестёр своих, а кто не любит, остаётся мёртв.",
                    "BTI": "Мы знаем с вами, что уже перешли из смерти в жизнь, потому что любим братьев наших, а кто не любит, тот мертв.",
                    "CSLAV": "Мы вемы, яко преидохом от смерти в живот, яко любим братию: не любяй бо брата пребываетъ в смерти."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 34,
                "verse": {
                    "link_full": "1-е послание Иоанна, 4 глава, 7 стих",
                    "link_small": "1 Ин. 4:7",
                    "RST": "Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рождён от Бога и знает Бога.",
                    "NRP": "Дорогие, будем же любить друг друга, потому что любовь от Бога, и каждый, кто любит, рожден от Бога и знает Бога.",
                    "SRP": "Любимые, будем любить друг друга, потому что любовь – от Бога. Всякий, кто любит, рожден Богом и знает Бога.",
                    "CASS": "Возлюбленные, будем любить друг друга, потому что любовь – от Бога, и всякий любящий рожден от Бога и знает Бога.",
                    "IBL": "Друзья любимые! Будем же любить друг друга, потому что любовь идёт от Бога, и каждый, кто любит, поступает так, потому что стал одним из детей Божьих и познал Бога.",
                    "BTI": "Братья дорогие, будем любить друг друга, ведь любовь от Бога. Кто любит, тот от Бога рожден и знает Бога.",
                    "CSLAV": "Возлюбленнии, возлюбим друг друга, яко любы от бога есть, и всяк любяй от бога рожден есть, и знает бога."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 35,
                "verse": {
                    "link_full": "1-е послание Иоанна, 4 глава, 16 стих",
                    "link_small": "1 Ин. 4:16",
                    "RST": "И мы познали любовь, которую имеет к нам Бог, и уверовали в неё. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нём.",
                    "NRP": "Мы узнали и поверили, что Бог нас любит. Бог есть любовь, и тот, кто пребывает в любви, пребывает в Боге, и Бог пребывает в нем.",
                    "SRP": "Вот так мы узнали и поверили в то, что Бог нас любит. Бог – это любовь. Кто живет в любви, тот живет в Боге и Бог живет в нем.",
                    "CASS": "И мы познали любовь, которую Бог имеет к нам, и уверовали в неё. Бог есть любовь, и пребывающий в любви, в Боге пребывает, и Бог в нем пребывает.",
                    "IBL": "И мы знаем эту любовь, которую Бог испытывает к нам, и доверились ей. Бог есть любовь. Тот, кто живёт в любви, живёт в Боге, и Бог живёт в нём.",
                    "BTI": "Мы познали любовь Божию к нам и доверились ей. Бог — это любовь, и всякий, в любви пребывающий, в Боге пребывает, как и Бог в нем.",
                    "CSLAV": "И мы познахом и веровахом любовь, юже имать Бог к нам. Бог любы есть, и пребываяй в любви в бозе пребывает, и Бог в нем пребывает."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 36,
                "verse": {
                    "link_full": "1-е послание Иоанна, 4 глава, 18 стих",
                    "link_small": "1 Ин. 4:18",
                    "RST": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.",
                    "NRP": "В любви нет страха, но совершенная любовь прогоняет его, потому что страх связан с наказанием, и кто боится, тот еще не достиг совершенства в любви.",
                    "SRP": "В любви нет страха – совершенная любовь изгоняет страх, потому что страх связан с наказанием и тот, кто боится, не достиг совершенства в любви.",
                    "CASS": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение; а боящийся не совершен в любви.",
                    "IBL": "В любви нет никакого страха, но совершенная любовь изгоняет страх. Страх связан с наказанием, и кто боится, не достиг совершенства в любви.",
                    "BTI": "В любви нет страха. Истинная любовь изгоняет страх. Ведь страх — это наказание в себе самом, и мучаются им те, кто не проникся до конца любовью.",
                    "CSLAV": "Страха несть в любви, но совершенна любы вон изгоняет страх, яко страх муку имать: бояйся же не совершися в любви."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 37,
                "verse": {
                    "link_full": "1-е послание Иоанна, 4 глава, 12 стих",
                    "link_small": "1 Ин. 4:12",
                    "RST": "Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас.",
                    "NRP": "Бога никто никогда не видел, но если мы любим друг друга, то в нас живет Сам Бог, и Его любовь в нас совершенна.",
                    "SRP": "Бога никто никогда не видел. Но если мы любим друг друга, то Он живет в нас и Его любовь в нас достигла совершенства.",
                    "CASS": "Бога никто никогда не созерцал: если мы любим друг друга. Бог пребывает в нас, и любовь Его совершенна в нас.",
                    "IBL": "Никто никогда не видел Бога, но если мы любим друг друга, то Бог живёт в нас, и Его любовь в нас достигает совершенства.",
                    "BTI": "Бога никто и никогда не видел. Но если мы любим друг друга, Бог пребывает в нас, и любовь Его достигла в нас своей цели.",
                    "CSLAV": "Бога никтоже нигдеже виде. Аще другъ друга любим, Бог в нас пребывает, и любы его совершенна есть в нас."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 38,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, 23 стих",
                    "link_small": "Ин. 14:23",
                    "RST": "Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Моё; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.",
                    "NRP": "Иисус ответил: – Кто любит Меня, тот будет соблюдать Мое слово, и того полюбит Мой Отец, к тому Мы придем и будем жить у него.",
                    "SRP": "Иисус ответил ему: Тот, кто любит Меня, Мое Слово исполнит. И тогда Мой Отец полюбит его, мы с Ним вместе придем к нему и поселимся у него.",
                    "CASS": "Ответил Иисус и сказал ему: если кто любит Меня, слово Мое соблюдет, и Отец Мой возлюбит его, и к нему Мы придем и обитель Себе у него сотворим.",
                    "IBL": "Он ответил: Если кто любит Меня, то станет исполнять Моё учение, и Мой Отец возлюбит того, и тогда Мы придём к Нему и пребудем с Ним.",
                    "BTI": "«Тот, кто любит Меня, — ответил Иисус, будет поступать по слову Моему, Отец Мой будет любить его; к нему Мы придем и будем жить у него».",
                    "CSLAV": "Отвеща иисус и рече ему: аще кто любитъ мя, слово мое соблюдет: и отец мой возлюбитъ его, и к нему приидема, и обитель у него сотворима."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 39,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Праведный верою",
        "start_week": 40,
        "end_week": 52,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 40,
                "verse": {
                    "link_full": "Послание к Римлянам, 1 глава, 16 и 17 стих",
                    "link_small": "Рим. 1:16, 17",
                    "RST": "Ибо я не стыжусь благовествования Христова, потому что оно есть сила Божия ко спасению всякому верующему, во-первых, Иудею, потом и Еллину. В нём открывается правда Божия от веры в веру, как написано: праведный верою жив будет.",
                    "NRP": "Я не стыжусь Радостной Вести, ведь она сила Божья для спасения каждого, кто верит, – прежде всего иудея, а потом и язычника. В Радостной Вести открывается, что мы можем оправдаться перед Богом верой, и только верой, как и написано: Праведный верой жив будет.",
                    "SRP": "Я не стыжусь Радостной Вести, ведь она – сила Божья, спасающая всех верующих, прежде всего иудеев, а потом и язычников. Ведь в ней открывается, что избавление от вины дается Богом за веру и только за веру. Потому что в Писании сказано: Праведник благодаря вере будет жив.",
                    "CASS": "Ибо я не стыжусь Евангелия, потому что оно есть сила Божия ко спасению каждому верующему: как Иудею, первому, так и Еллину. Ибо праведность Божия в нем открывается от веры в веру, как написано: праведный верою жив будет.",
                    "IBL": "Я не стыжусь провозглашать Благую Весть, потому что в ней есть сила Божья спасти всякого, кто верует, в первую очередь иудеев, а потом и язычников. Это Благовествование показывает, как Бог делает людей праведными перед Собой через веру. Праведность же перед Богом начинается и заканчивается верой. В Писаниях говорится: Праведный верой жить будет.",
                    "BTI": "Я ведь не стыжусь Благой Вести Христовой, ибо она — сила Божия ко спасению всякому верующему: прежде иудею, а затем и язычнику.",
                    "CSLAV": "Не стыжуся бо благовествованием христовым: сила бо божия есть во спасние всякому верующему, иудеови же прежде и еллину. Правда бо божия в нем является от веры в веру, якоже есть писано: праведный же от веры жив будет."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 41,
                "verse": {
                    "link_full": "Послание к Евреям, 11 глава, 6 стих",
                    "link_small": "Евр. 11:6",
                    "RST": "А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.",
                    "NRP": "Без веры же Богу угодить невозможно, потому что каждый, кто приходит к Нему, должен верить в то, что Он есть и что Он вознаграждает тех, кто Его ищет.",
                    "SRP": "Без веры же невозможно понравиться. Ведь тот, кто приходит к Богу, должен верить, что Он есть и что Он награждает тех, кто Его ищет.",
                    "CASS": "А без веры невозможно угодить: ибо приходящий к Богу должен уверовать, что Он есть и ищущим Его Он воздает.",
                    "IBL": "А без веры невозможно угодить Богу. Потому что тот, кто предстаёт перед Богом, должен верить в то, что Бог жив и вознаграждает ищущих Его.",
                    "BTI": "Без веры же угодить Богу невозможно. Всякий к Нему приходящий должен верить и в то, что Он существует, и в то, что вознаграждает Он тех, кто искренно ищет Его.",
                    "CSLAV": "Без веры же невозможно угодити (богу): веровати же подобает приходящему к богу, яко есть, и взыскающим его мздовоздатель бывает."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 42,
                "verse": {
                    "link_full": "Послание к Евреям, 11 глава, 1 стих",
                    "link_small": "Евр. 11:1",
                    "RST": "Вера же есть осуществление ожидаемого и уверенность в невидимом.",
                    "NRP": "Вера – это уверенность в том, чего мы с надеждой ожидаем, подтверждение того, чего мы не видим.",
                    "SRP": "Вера есть залог наших надежд и проявление вещей еще невидимых.",
                    "CASS": "Вера же есть твердое убеждение в том, на что мы надеемся, подтверждение того, чего мы не видим.",
                    "IBL": "Вера же означает, что мы уверены в том, на что надеемся. Она является доказательством существования того, что мы никогда не видели.",
                    "BTI": "Вера — это твердая убежденность в том, на что мы надеемся, и уверенность в реальности невидимого.",
                    "CSLAV": "Есть же вера уповаемых извещение, вещей обличение невидимых."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 43,
                "verse": {
                    "link_full": "Послание к Римлянам, 3 глава, 20 стих",
                    "link_small": "Рим. 3:20",
                    "RST": "Потому что делами закона не оправдается пред Ним никакая плоть; ибо законом познаётся грех.",
                    "NRP": "Никто не будет оправдан перед Ним соблюдением Закона. Через Закон приходит лишь осознание нашего греха.",
                    "SRP": "Потому что делами Закона не оправдается перед Ним никто из живущих. Через Закон приходит лишь осознание греха.",
                    "CASS": "Потому что делами Закона не будет оправдана пред Ним никакая плоть: ибо чрез Закон – познание греха.",
                    "IBL": "Так как никто не станет праведным перед Богом исполнением закона, потому что закон только способствует познанию греха.",
                    "BTI": "Из смертных пред Ним не может ни один быть признан правым за то, что соблюдает он Закон: с Законом лишь приходит осознание греха.",
                    "CSLAV": "Зане от дел закона не оправдится всяка плоть пред ним: законом бо познание греха."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 44,
                "verse": {
                    "link_full": "Послание к Римлянам, 5 глава, 6 и 7 стих",
                    "link_small": "Рим. 5:6, 7",
                    "RST": "Ибо Христос, когда ещё мы были немощны, в определенное время умер за нечестивых. Ибо едва ли кто умрёт за праведника; разве за благодетеля, может быть, кто и решится умереть.",
                    "NRP": "Когда мы еще были беспомощными, Христос в определенное время умер за нечестивых. Ведь вряд ли кто отдаст свою жизнь даже за праведника, хотя, может быть, кто-то и решится умереть за доброго человека.",
                    "SRP": "Потому что, когда мы еще были слабы, Христос умер в назначенное Богом время за нас, нечестивых. Вряд ли кто умрет даже за праведника (хотя, впрочем, за хорошего человека, может, кто и пойдет на смерть).",
                    "CASS": "Ибо к тому же Христос, когда мы были еще немощны, в установленное время умер за нечестивых. Ведь едва ли кто умрёт за праведного. Может быть за кого-нибудь доброго кто-то и дерзает умереть.",
                    "IBL": "Христос умер за нас, когда мы были ещё немощны. Мы жили, не признавая Бога, но в назначенное время Христос отдал Свою жизнь за нас. Вряд ли кто-то захочет умереть за хорошего человека, хотя у кого-то может оказаться достаточно мужества умереть ради очень хорошего человека.",
                    "BTI": "И когда мы были бессильны помочь самим себе, Христос в назначенный час умер за людей, отвернувшихся от Бога. Едва ли пожертвует кто жизнью своей даже за праведника (впрочем, кто — то, быть может, решится умереть за хорошего человека).",
                    "CSLAV": "Еще бо христос сущим нам немощным, по времени за нечестивых умре. Едва бо за праведника кто умрет: за благаго бо негли кто и дерзнет умрети."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 45,
                "verse": {
                    "link_full": "Евангелие от Марка, 16 глава, 16 стих",
                    "link_small": "Мк. 16:16",
                    "RST": "Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.",
                    "NRP": "Тот, кто поверит и примет крещение, будет спасен, а тот, кто не поверит, будет осужден.",
                    "SRP": "Тот, кто поверит и примет крещение, будет спасен, а кто не поверит, будет осужден.",
                    "CASS": "Уверовавший и крещенный будет спасен, а неповеривший будет осужден.",
                    "IBL": "Кто поверит и примет крещение, тот будет спасён, а кто не поверит, будет осуждён.",
                    "BTI": "Кто поверит и примет крещение, спасен будет тот, а кто не поверит, будет осужден.",
                    "CSLAV": "Иже веру имет и крестится, спасен будет: а иже не имет веры, осужден будет."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 46,
                "verse": {
                    "link_full": "Послание к Римлянам, 5 глава, 18 стих",
                    "link_small": "Рим. 5:18",
                    "RST": "Посему, как преступлением одного – всем человекам осуждение, так правдою одного – всем человекам оправдание к жизни.",
                    "NRP": "Итак, как преступление одного принесло осуждение всем людям, так и праведный поступок Одного принес оправдание, дающее жизнь всем.",
                    "SRP": "Действительно, как преступление одного принесло осуждение всем людям, так и праведное деяние одного избавляет от вины всех людей и дарует им жизнь.",
                    "CASS": "Следовательно, как чрез один грех – во всех людях к осуждению, так и чрез одно дело праведное – во всех людях к оправданию жизни.",
                    "IBL": "Поэтому, как за один грех Адама все были осуждены, так за один праведный поступок оправдание перед Богом придёт ко всем людям и принесёт им жизнь истинную.",
                    "BTI": "И выходит, как одно преступление всех привело к осуждению, так и праведное дело одно — всем людям к оправданию, ведущему к жизни.",
                    "CSLAV": "Темже убо, якоже единаго прегрешениемъ во вся человеки вниде осуждение, такожде и единаго оправданием во вся человеки вниде оправдание жизни."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 47,
                "verse": {
                    "link_full": "Послание к Филиппийцам, 1 глава, 29 стих",
                    "link_small": "Флп. 1:29",
                    "RST": "Потому что вам дано ради Христа не только веровать в Него, но и страдать за Него",
                    "NRP": "Вам было дано не только верить в Христа, но и страдать за Него.",
                    "SRP": "Это Он даровал вам право стоять за Христа – и не только верой в Него, но и страданиями за Него.",
                    "CASS": "Потому что вам было даровано ради Христа не только в Него веровать, но и ради Него страдать",
                    "IBL": "Через Христа вам было даровано не только верить в Него, но и пострадать за Него.",
                    "BTI": "Вы ведь ради Христа удостоены высокой чести не только верить в Него, но и страдать за Него.",
                    "CSLAV": "Яко вам даровася, еже о христе, не токмо еже в него веровати, но и еже по нем страдати."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 48,
                "verse": {
                    "link_full": "Послание к Галатам, 2 глава, 20 стих",
                    "link_small": "Гал. 2:20",
                    "RST": "И уже не я живу, но живёт во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.",
                    "NRP": "И уже не я, но Христос живет во мне. Моя жизнь в этом теле – это жизнь верой в Сына Божьего, полюбившего меня и отдавшего Себя за меня.",
                    "SRP": "И живу уже не я, а живет во мне Христос. И пока я живу на земле, я живу благодаря вере в Сына Божьего, полюбившего меня и отдавшего себя в жертву ради меня.",
                    "CASS": "И живу больше не я, но живет во мне Христос. А что я теперь живу во плоти, то живу в вере в Сына Божия, возлюбившего меня и предавшего Себя за меня.",
                    "IBL": "Так что сам я больше не живу, но Христос живёт во мне. Своей жизнью во плоти я обязан вере в Сына Божьего, Который возлюбил меня и предложил Себя в жертву вместо меня.",
                    "BTI": "И уже не я живу — Христос живет во мне. А та жизнь, какой я живу теперь во плоти, — это жизнь веры в Сына Божия, меня полюбившего и предавшего Себя на смерть за меня.",
                    "CSLAV": "Живу же не ктому аз, но живет во мне христос. А еже ныне живу во плоти, верою живу сына божия, возлюбившаго мене и предавшаго себе по мне."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 49,
                "verse": {
                    "link_full": "Деяния святых апостолов, 10 глава, 43 стих",
                    "link_small": "Деян. 10:43",
                    "RST": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.",
                    "NRP": "О Нем свидетельствуют все пророки, утверждая, что каждый верующий в Него получает прощение грехов благодаря Его Имени.",
                    "SRP": "Все пророки свидетельствуют о том, что всякому, кто верит в Него, благодаря Ему прощены грехи.",
                    "CASS": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит отпущение грехов именем Его.",
                    "IBL": "Все пророки возвещали о Нём, говоря, что каждому, кто уверовал в Него, будут прощены грехи именем Его.",
                    "BTI": "«Все пророки свидетельствуют о Нем и говорят, что всякий верующий в Него получает прощение грехов силою и властью имени Его».",
                    "CSLAV": "О сем вси пророцы свидетелствуют, оставление грехов прияти именем его всякому верующему в онь."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 50,
                "verse": {
                    "link_full": "1-е послание Петра, 2 глава, 9 стих",
                    "link_small": "1 Петр. 2:9",
                    "RST": "Но вы – род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет.",
                    "NRP": "А вы – род избранный, царственное священство, святой народ, люди, принадлежащие Богу, призванные возвещать о Его великих делах. Он призвал вас из тьмы в Свой чудесный свет.",
                    "SRP": "Но вы – избранный род, священство Царя, святой народ, Божье владение, избранные, чтобы возвестить о великих деяниях Того, кто призвал вас из тьмы в Свой дивный свет.",
                    "CASS": "Но вы – род избранный, царское священство, народ святой, народ взятый в удел, чтобы возвестить совершенства Призвавшего вас из тьмы в дивный Свой свет.",
                    "IBL": "Вы же – род избранный, священнослужители царские, святой народ, принадлежащий Богу, которому Он назначил объявить о Своих великих делах и который Он вывел из тьмы на свет Свой чудесный.",
                    "BTI": "Но вы — род избранный, вы — царственное священство, святой народ, люди, которых Бог признал Своими, и вам возвещать о совершенствах Того, Кто призвал вас из тьмы в дивный Свой свет.",
                    "CSLAV": "Вы же род избран, царское священие, языкъ свят, людие обновления, яко да добродетели возвестите из тмы вас призвавшаго в чудный свой свет."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 51,
                "verse": {
                    "link_full": "Послание к Колоссянам, 2 глава, 6 и 7 стих",
                    "link_small": "Кол. 2:6, 7",
                    "RST": "Посему, как вы приняли Христа Иисуса Господа, так и ходите в Нём, будучи укоренены и утверждены в Нём и укреплены в вере, как вы научены, преуспевая в ней с благодарением.",
                    "NRP": "Поэтому, раз вы приняли Господа Иисуса Христа, то и живите в Нем, пускайте корни и растите в Нем. Пусть вера, которой вы были научены, набирает в вас силу, и пусть благодарность переполняет вас.",
                    "SRP": "Так вот, раз вы приняли Христа Иисуса как Господа, живите в единении с Ним, укореняясь в Нем, созидая на Нем свою жизнь, укрепляя себя верой, в которой вы были наставлены, с сердцем, переполненным благодарностью!",
                    "CASS": "Поэтому, как вы приняли Христа Иисуса Господа, так в Нем ходите, будучи укоренены и воздвигаемы на Нем и укрепляемы в вере, как вы были научены, изобилуя благодарностью.",
                    "IBL": "Итак, приняв Иисуса Христа и Господа, живите в Нём. Полагайтесь исключительно на Христа, сделав Его основой вашей жизни и источником сил. Пусть ваше понимание истины, которой вас учили, становится всё глубже. И никогда не переставайте благодарить Бога!",
                    "BTI": "Так вот, коль вы приняли Христа Иисуса, Господа нашего, то и продолжайте жить в Нем: в Нем укорененные и жизнь свою строящие на Нем, укрепляйтесь в вере, как вы тому научены, и будете вы исполнены радости и благодарности.",
                    "CSLAV": "Якоже убо приясте христа иисуса господа, (такожде) в нем ходите. Укоренени и наздани в нем и извествовани верою, якоже научистеся, избыточествующе въ ней благодарением."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 52,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    }
]

