[
    {
        "name_quarter": "Божий день",
        "start_week": 1,
        "end_week": 13,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 1,
                "verse": {
                    "link_full": "Книга Бытие, 2 глава, 3 стих",
                    "link_small": "Быт. 2:3",
                    "RST": "И благословил Бог седьмой день, и освятил его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал.",
                    "NRP": "Бог благословил седьмой день и сделал его святым, потому что в этот день Он отдыхал от Своего труда, который Он делал и завершил.",
                    "SRP": "Бог благословил седьмой день и сделал его священным, ибо в этот день, окончив труд творения, Он пребывал в покое.",
                    "CASS": "Нет перевода",
                    "IBL": "Он благословил седьмой день и освятил его, сделав особым днём, потому что в тот день Он отдыхал от трудов, которыми был занят, сотворяя мир.",
                    "BTI": "Благословил Бог день седьмой и освятил его, ибо в этот день Он в покое пребывал после тех дел, которые при сотворении совершал.",
                    "CSLAV": "И благослови Бог день седмый, и освяти его: яко в той почи от всех дел своих, яже начат Бог творити."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 2,
                "verse": {
                    "link_full": "Книга Исход, 20 глава, 8 и 9 стих",
                    "link_small": "Исх. 20:8, 9",
                    "RST": "Помни день субботний, чтобы святить его; шесть дней работай и делай всякие дела твои.",
                    "NRP": "Помни субботний день и храни его святым. Шесть дней трудись и делай всю свою работу.",
                    "SRP": "Помни, что суббота – священный день. Шесть дней работай, выполни все свои дела.",
                    "CASS": "Нет перевода",
                    "IBL": "Помните, что день субботний – особый день. Шесть дней в неделю работайте.",
                    "BTI": "Помни день субботний, чтобы святить его; шесть дней работай и делай всякие дела твои.",
                    "CSLAV": "Помни день субботный, еже святити его. Шесть дний делай и сотвориши (в нихъ) вся дела твоя."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 3,
                "verse": {
                    "link_full": "Книга Исход, 20 глава, 10 стих",
                    "link_small": "Исх. 20:10",
                    "RST": "А день седьмой – суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришелец, который в жилищах твоих.",
                    "NRP": "Но седьмой день – это суббота Господу, твоему Богу. Не делай в этот день никакую работу – ни ты, ни твой сын или дочь, ни слуга или служанка, ни твой скот, ни чужеземец в твоих городах.",
                    "SRP": "А седьмой день – суббота: он принадлежит Господу, твоему Богу. Работать в этот день нельзя никому – ни тебе, ни сыну твоему, ни дочери, ни рабу твоему, ни рабыне, ни твоему скоту, ни переселенцу, что живет в твоем городе.",
                    "CASS": "Нет перевода",
                    "IBL": "Седьмой же день – день отдыха в честь Господа, Бога вашего, и потому в этот день никто не должен работать: ни ты сам, ни твои сыновья и дочери, ни твои рабы и рабыни. Даже скот твой и чужестранцы, живущие в ваших городах, не должны работать!",
                    "BTI": "А день седьмой – суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни скот твой, ни пришелец, который в жилищах твоих.",
                    "CSLAV": "В день же седмый, суббота господу богу твоему: да не сотвориши всякаго дела в онь ты и сын твой и дщерь твоя, и раб твой и раба твоя, и вол твой и осля твое и всякий скот твой, и пришлец обитаяй у тебе."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 4,
                "verse": {
                    "link_full": "Книга Исход, 20 глава, 11 стих",
                    "link_small": "Исх. 20:11",
                    "RST": "Ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.",
                    "NRP": "За шесть дней Господь сотворил небеса и землю, море и все, что в них, а на седьмой отдыхал. Поэтому Господь благословил субботний день и освятил его.",
                    "SRP": "Ибо шесть дней Господь творил небо и землю, и море, и все, что их наполняет, а в седьмой день пребывал в покое. Поэтому благословил Господь субботний день и сделал его священным.",
                    "CASS": "Нет перевода",
                    "IBL": "Потому что Господь трудился шесть дней и сотворил небеса, землю, море и всё, что на них, на седьмой же день Бог отдыхал, благословив тем день субботний, день отдыха, и сделал его особым днём.",
                    "BTI": "Ибо в шесть дней создал Господь небо и землю, море и всё, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его",
                    "CSLAV": "Зане в шести днех сотвори Господь небо и землю, море и вся яже в них, и почи въ день седмый: сего ради благослови Господь день седмый и освяти его."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 5,
                "verse": {
                    "link_full": "Книга пророка Иезекииля, 20 глава, 20 стих",
                    "link_small": "Иез. 20:20",
                    "RST": "И святите субботы Мои, чтобы они были знамением между Мною и вами, дабы вы знали, что Я Господь Бог ваш.",
                    "NRP": "Храните Мои субботы святыми, чтобы они были знаком между нами. Тогда вы узнаете, что Я – Господь, ваш Бог.",
                    "SRP": "Чтите святость Моих суббот, и пусть будут они знаком договора между Мной и вами, чтобы видно было, что Я, Господь, – Бог ваш!‘",
                    "CASS": "Нет перевода",
                    "IBL": "Покажите, что Мои субботы важны для вас, помните, что они являются знамениями между Мной и вами. Я – Господь, и эти субботы служат вам напоминанием о том, что Я – ваш Бог.",
                    "BTI": "И соблюдайте святость Моих суббот: пусть будут они знамением между Мной и вами, что Я – Господь, Бог ваш.",
                    "CSLAV": "И субботы моя освящайте: и будет в знамение между мною и между вами, еже ведети вам, яко аз Господь Бог ваш."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 6,
                "verse": {
                    "link_full": "Евангелие от Луки, 4 глава, 16 стих",
                    "link_small": "Лк. 4:16",
                    "RST": "И пришёл в Назарет, где был воспитан, и вошёл, по обыкновению Своему, в день субботний в синагогу, и встал читать.",
                    "NRP": "Однажды Иисус пришел в Назарет, в город, где Он вырос, и в субботу, как обычно, Он отправился в синагогу. Там Иисус встал, чтобы читать.",
                    "SRP": "Иисус пришел в Назарет, где вырос, и в субботний день, как обычно, пришел в синагогу. Он встал, чтобы читать Писание.",
                    "CASS": "И пришел Он в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал, чтобы читать.",
                    "IBL": "Иисус пришёл в Назарет, в город, где вырос. В субботний день Он пошёл, по Своему обыкновению, в синагогу и встал, чтобы читать Писания перед присутствующими.",
                    "BTI": "И пришел Иисус 'в город', где Он рос, в Назарет, и в субботний день по Своему обыкновению пошел в синагогу. 'Там' Он встал, чтобы 'вслух' читать 'из Писания'.",
                    "CSLAV": "И прииде в назарет, идеже бе воспитан: и вниде, по обычаю своему, в день субботный в сонмище, и воста чести."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 7,
                "verse": {
                    "link_full": "Евангелие от Матфея, 12 глава, 8 стих",
                    "link_small": "Мф. 12:8",
                    "RST": "Ибо Сын Человеческий есть господин и субботы.",
                    "NRP": "Ведь Сын Человеческий Господин над субботой!",
                    "SRP": "Ведь Сын человеческий – господин над субботой.",
                    "CASS": "Ибо Сын Человеческий есть господин субботы.",
                    "IBL": "Да, Сын Человеческий – Господин субботы.",
                    "BTI": "Ибо Сын Человеческий – Господин (и) субботы.",
                    "CSLAV": "Господь бо есть и субботы сын человеческий."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 8,
                "verse": {
                    "link_full": "Второзаконие, 5 глава, 12 стих",
                    "link_small": "Втор. 5:12",
                    "RST": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой.",
                    "NRP": "Соблюдай субботний день, храни его святым, как повелел тебе Господь, твой Бог.",
                    "SRP": "Соблюдай субботу – священный день, как повелел тебе Господь, твой Бог.",
                    "CASS": "Нет перевода",
                    "IBL": "Соблюдайте субботу, особый день, как повелел Господь, Бог ваш.",
                    "BTI": "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой.",
                    "CSLAV": "Снабди день субботный святити его, якоже заповеда тебе Господь Бог твой."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 9,
                "verse": {
                    "link_full": "Книга пророка Исаии, 58 глава, 13 и 14 стих",
                    "link_small": "Ис. 58:13, 14",
                    "RST": "Если ты удержишь ногу твою ради субботы от исполнения прихотей твоих во святой день Мой, и будешь называть субботу отрадою, святым днем Господним, чествуемым, и почтишь её тем, что не будешь заниматься обычными твоими делами, угождать твоей прихоти и пустословить, – то будешь иметь радость в Господе, и Я возведу тебя на высоты земли и дам вкусить тебе наследие Иакова, отца твоего: уста Господни изрекли это.",
                    "NRP": "Если удержишь свои ноги от нарушения субботы и не будешь искать своей выгоды в Мой святой день, если будешь называть субботу радостью и чтимым, святым днем Господа, если будешь чтить ее, не заботясь о собственных делах, не служа своей выгоде и не пустословя, – тогда ты найдешь свою радость в Господе, и Я пронесу тебя по высотам земли, и дам вкусить от наследия твоего предка Иакова. Так сказали уста Господни.",
                    "SRP": "Если перестанешь топтать субботу, не будешь в день Мой святой творить, что вздумается тебе, если Радостью назовешь субботу, если Чтимым наречешь святой этот день Господень, станешь его чтить, воздерживаясь от обычных дел, от погони за выгодой, от разговоров своих, – тогда о Господе ты радоваться будешь! Я отдам под власть твою вершины земли, чтобы ты собирал урожай с надела Иакова, прародителя твоего. Вот что изрекли уста Господа.",
                    "CASS": "Нет перевода",
                    "IBL": "Когда вы перестанете попирать закон Господний о субботе, когда в Мой святой день перестанете исполнять свои прихоти и будете считать субботу счастливым днём, когда станете почитать святой день Господний тем, что не будете заниматься своими обычными делами и сделки заключать, тогда вы сможете Господа просить о Его доброте, и Он вознесёт вас над землёю и даст вам всё, что принадлежало Иакову, вашему отцу. Это исполнится, потому что так сказал Господь.",
                    "BTI": "Если не станешь ты попирать субботу, прихотям своим потакать в день Мой святой; если будешь называть субботу своей отрадой, чтить как святыню Господню и откажешься в сей день от земных дел, от погони за прихотями и от слов пустых – тогда обретешь радость в Господе, возведу тебя на горные вершины, дам вкусить наследие праотца Иакова, – сие изрек Господь устами Своими.",
                    "CSLAV": "Аще отвратиши ногу твою от суббот, еже не творити хотений твоих в день святый, и прозовеши субботы сладостны, святы богови твоему: не воздвигнеши ноги своея на дело, ниже возглаголеши словесе во гневе из уст твоих. И будеши уповая на господа, и возведетъ тя на благоты земныя, и ухлебит тя наследиемъ иакова отца твоего: уста бо господня глаголаша сия."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 10,
                "verse": {
                    "link_full": "Книга Левит, 23 глава, 3 стих",
                    "link_small": "Лев. 23:3",
                    "RST": "Шесть дней можно делать дела, а в седьмой день суббота покоя, священное собрание; никакого дела не делайте; это суббота Господня во всех жилищах ваших.",
                    "NRP": "Есть шесть дней, когда можно заниматься делами, но седьмой день – это суббота полного покоя, день священного собрания. В этот день нельзя заниматься делами. Где бы вы ни жили, это суббота Господу.",
                    "SRP": "Шесть дней работай, а седьмой день – суббота, день покоя, священный день. Никакой работы не делайте, где бы вы ни жили: это суббота Господня.",
                    "CASS": "Нет перевода",
                    "IBL": "Работайте шесть дней, а седьмой день суббота – особый день отдыха, священное собрание; не делайте никакой работы. Это суббота Господа во всех ваших домах.",
                    "BTI": "У вас есть шесть дней, чтобы заниматься повседневными делами. Седьмой день – суббота, время святого покоя, день священного собрания, в который вы не должны работать, ибо это суббота Господня во всех жилищах ваших, где б вы ни жили.",
                    "CSLAV": "В шесть дний да сотвориши дела, и в день седмый суббота, покой нареченный свят господеви, всякаго дела да не сотворите: суббота есть господеви во всем обитании вашем."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 11,
                "verse": {
                    "link_full": "Книга пророка Исаии, 66 глава, 23 стих",
                    "link_small": "Ис. 66:23",
                    "RST": "Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лицо Моё на поклонение, говорит Господь.",
                    "NRP": "И от Новолуния к Новолунию, от субботы к субботе все люди будут приходить и поклоняться Мне, – говорит Господь.",
                    "SRP": "И каждое новолуние, каждую субботу все живущие станут приходить и поклоняться Мне,  – говорит Господь. –",
                    "CASS": "Нет перевода",
                    "IBL": "Все люди придут поклониться Мне в дни поклонений, каждый день субботний и каждый первый день месяца.",
                    "BTI": "И тогда в новолуние за новолунием и из субботы в субботу все живущие станут приходить ко Мне на поклонение, – говорит Господь. –",
                    "CSLAV": "И будет месяц от месяца, и суббота от субботы, приидет всяка плоть поклонитися предо мною во иерусалим, рече Господь."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 12,
                "verse": {
                    "link_full": "Послание к Евреям, 4 глава, 9 и 10 стих",
                    "link_small": "Евр. 4:9, 10",
                    "RST": "Посему для народа Божия ещё остается субботство. Ибо, кто вошёл в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.",
                    "NRP": "Поэтому субботний покой остается для народа Божьего. Кто входит в покой Божий, тот отдыхает от своих трудов точно так же, как и Бог от Своих.",
                    "SRP": "Значит, субботний отдых еще предстоит Божьему народу. Ведь тот, кто вступил в Его отдых, и сам отдохнул от своих дел, как Бог – от собственных.",
                    "CASS": "Значит, остается субботство для народа Божия. Ибо вошедший в покой Его и сам почил от дел своих, как Бог – от Своих.",
                    "IBL": "В будущем придёт седьмой день, день отдыха для людей Божьих. Потому что каждый, кто вступает в покой Божий, отдыхает от своих трудов, как Бог отдыхал от Своих трудов.",
                    "BTI": "Так что сохраняется еще для народа Божьего 'возможность обрести' покой субботний. А всякий, кто обрел покой Его, 'уже может' отдыхать от дел своих, как и Бог – от Своих.",
                    "CSLAV": "Убо оставлено есть (и еще) субботство людем божиим. Вшедый бо в покой его, и той почи от дел своих, якоже от своих Бог."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 13,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Второе пришествие Христа",
        "start_week": 14,
        "end_week": 26,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 14,
                "verse": {
                    "link_full": "2-е послание Петра, 3 глава, 13 стих",
                    "link_small": "2 Петр. 3:13",
                    "RST": "Впрочем, мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.",
                    "NRP": "Но мы, по Его обещанию, ожидаем нового неба и новой земли, где обитает праведность.",
                    "SRP": "Мы ждем, как Он нам обещал, новых небес и новой земли, где будет обитать праведность.",
                    "CASS": "Но, по обещанию Его, мы ожидаем новых небес и новой земли, на которых обитает праведность.",
                    "IBL": "Но согласно обещанию Божьему, мы ожидаем новых небес и новой земли, где обитает праведность.",
                    "BTI": "Но мы ожидаем, 'что явятся', как обещал 'Сам' Христос, новое небо и новая земля – праведности обитель.",
                    "CSLAV": "Нова же небесе и новы земли по обетованию его чаем, в нихже правда живет."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 15,
                "verse": {
                    "link_full": "Книга пророка Исаии, 65 глава, 17 стих",
                    "link_small": "Ис. 65:17",
                    "RST": "Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.",
                    "NRP": "Вот, Я творю новое небо и новую землю; не пребудет в памяти прежнее и на ум не придет.",
                    "SRP": "Теперь сотворю Я новое небо и новую землю. То, что прежде было, не вспомнится больше, на ум не придет.",
                    "CASS": "Нет перевода",
                    "IBL": "Я сотворю новую землю и новое небо, и прошлых страданий люди не будут помнить.",
                    "BTI": "Воистину новое небо творю Я и новую землю, о прежних же и самая память исчезнет, на ум уже никому они не придут.",
                    "CSLAV": "Будет бо небо ново и земля нова, и не помянутъ прежних, ниже взыдут на сердце их."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 16,
                "verse": {
                    "link_full": "Послание к Евреям, 9 глава, 28 стих",
                    "link_small": "Евр. 9:28",
                    "RST": "Так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение.",
                    "NRP": "Так и Христос один раз был принесен в жертву, чтобы искупить грехи многих людей, и Он придет во второй раз, но уже не для того, чтобы взять на Себя грех, а чтобы спасти тех, кто ожидает Его.",
                    "SRP": "Так и Христос, однажды принесенный в жертву, чтобы унести грехи множества людей, во второй раз явится не для того, чтобы иметь дело с грехом, но чтобы спасти тех, кто Его дожидается.",
                    "CASS": "Так и Христос, будучи принесён один раз, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его ко спасению.",
                    "IBL": "Христос принёс Себя в жертву только однажды, чтобы покончить с грехами множества людей. Он явится вторично не для того, чтобы искупить грехи, а чтобы спасти тех, кто ждёт Его.",
                    "BTI": "Так и Христос лишь единожды был 'в жертву' принесен, чтобы понести на Себе грехи многих; во второй раз явится Он уже не по причине греха, а ради спасения тех, кто ждет Его.",
                    "CSLAV": "Тако и христос единою принесеся, во еже вознести многих грехи, второе без греха явится, ждущим его во спасние."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 17,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 1 глава, 7 стих",
                    "link_small": "Откр. 1:7",
                    "RST": "Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь.",
                    "NRP": "И вот, Он придет с облаками, и увидит Его всякое око, включая и тех, которые Его пронзили, и все народы земли будут рыдать перед Ним. Да, аминь!",
                    "SRP": "Вот Он идет с облаками, и увидит Его всякое око – и те, что пронзили Его, и зарыдают пред Ним все племена на земле. Да, истинно так!",
                    "CASS": "Вот Он грядет с облаками и увидит Его всякое око и те, которые Его пронзили, и о Нем будут бить себя в грудь все племена земные. Да, аминь.",
                    "IBL": "Знайте, что Он придёт на облаках, и все увидят Его, даже те, кто пронзили Его. И все люди на земле будут горевать о Нём. И всё будет именно так! Аминь.",
                    "BTI": "Вот идет в облаках Он; каждое око увидит Его и 'даже' те, которые пронзили Его. В страх и отчаяние повергнет все племена земные явление Его. Так 'будет'. Аминь.",
                    "CSLAV": "Се, грядет со облаки, и узрит его всяко око и иже его прободоша, и плачь сотворят о нем вся колена земная. ей, аминь."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 18,
                "verse": {
                    "link_full": "1-е послание к Фессалоникийцам, 4 глава, 16 и 17 стих",
                    "link_small": "1 Фес. 4:16, 17",
                    "RST": "Потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдёт с неба, и мертвые во Христе воскреснут прежде; потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.",
                    "NRP": "Потому что Господь Сам придет с небес (о чем возвестят громкий клич, голос архангела и труба Божья), и умершие с верой в Христа воскреснут первыми. Потом и мы, оставшиеся в живых, будем вместе с ними подняты на облаках, чтобы встретить Господа в воздухе, и уже всегда с той поры будем с Ним.",
                    "SRP": "Потому что, когда раздастся слово повеления и голос архангела, когда прозвучит труба Божья и сам Господь сойдет с неба, то сначала воскреснут те, что умерли с верой в Христа, а потом уже и мы, живые, вместе с ними будем унесены на облаках встречать в воздухе Господа, и так мы с Господом будем всегда.",
                    "CASS": "Потому что Сам Господь при призывном кличе, при гласе архангела и трубе Божией, сойдет с неба, и мёртвые во Христе воскреснут прежде; затем мы живые, оставшиеся, вместе с ними восхищены будем на облаках для встречи с Господом в воздух, и так всегда с Господом будем.",
                    "IBL": "Потому что, когда раздастся с небес громкий голос Архангела и прозвучит труба Божья, сам Господь спустится с небес и те, кто умерли во Христе, восстанут первыми. После этого, все живые будут вознесены на облака вместе с усопшими, чтобы встретить в небесах Господа. Таким образом, мы придём к Господу и останемся с Ним навечно.",
                    "BTI": "При зове 'пробуждающем', при гласе архангела и 'звуках' Божией трубы, 'когда' сойдет с небес Сам Господь, первыми воскреснут умершие во Христе, а потом уже и мы, оставшиеся в живых, будем вознесены вместе с ними на облаках в небеса для встречи с Господом, чтобы остаться с Ним навсегда.",
                    "CSLAV": "Яко сам Господь в повелении, во гласе архангелове и в трубе божии снидет с небесе, и мертвии о христе воскреснут первее. Потом же мы, живущии оставшии, купно съ ними восхищени будем на облацех в сретение господне на воздусе, и тако всегда с господем будем."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 19,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 21 глава, 27 стих",
                    "link_small": "Откр. 21:27",
                    "RST": "И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни.",
                    "NRP": "В него не войдет ничто нечистое, и никто совершающий постыдные или лживые поступки. Там будут только те, чьи имена записаны у Ягненка в книге жизни.",
                    "SRP": "Никогда не войдет в него ничто оскверненное, не войдет в него творящий мерзость и обман. Войдут только те, кто вписан в книгу жизни Ягненка.",
                    "CASS": "И не войдет в него ничто нечистое, никто творящий мерзость и ложь, но только те, кто написаны в книге жизни у Агнца.",
                    "IBL": "Ничто нечистое не войдёт в него, и никто из тех, кто творит постыдное или лжёт, только те, чьи имена занесены в книгу жизни.",
                    "BTI": "И не войдет в него ничто нечистое и никто из делающих мерзкое и ложь 'говорящих', только те, кто записан в Книгу Жизни Агнца, 'войдут в этот город'.",
                    "CSLAV": "И не имать в него внити всяко скверно, и творяй мерзость и лжу, но токмо написаныя в книгах животных агнца."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 20,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 22 глава, 12 стих",
                    "link_small": "Откр. 22:12",
                    "RST": "Се, гряду скоро, и возмездие Моё со Мною, чтобы воздать каждому по делам его.",
                    "NRP": "Вот, Я скоро приду! Я несу воздаяние каждому, и каждый получит по своим делам.",
                    "SRP": "Вот, Я скоро приду! И плата Моя со Мною, чтобы заплатить каждому по делам его.",
                    "CASS": "Вот, гряду скоро, и награда Моя со Мной, чтобы воздать каждому по делам его.",
                    "IBL": "Послушай! Я скоро приду! Я принесу с собой награду. Я воздам каждому по делам его.",
                    "BTI": "Вот, приду скоро, – 'сказал Иисус', – награда и возмездие Мое будет со Мною, чтобы воздать каждому по делам его.",
                    "CSLAV": "И се, гряду скоро, и мзда моя со мною, воздати коемуждо по делом его."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 21,
                "verse": {
                    "link_full": "Евангелие от Матфея, 24 глава, 36 стих",
                    "link_small": "Мф. 24:36",
                    "RST": "О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один.",
                    "NRP": "Но о том дне и часе не знает никто, кроме Отца – ни ангелы на небесах, ни Сын.",
                    "SRP": "А о дне том и часе не знает никто: ни ангелы на небесах, ни Сын – знает один Отец.",
                    "CASS": "О дне же том и часе никто не знает, ни ангелы небесные, ни Сын, но один только Отец.",
                    "IBL": "Никто не знает, когда придёт этот День и этот час: ни Ангелы небесные, ни сам Сын, только Отец знает это.",
                    "BTI": "О дне же о том и часе никто не знает: ни ангелы небесные, ни Сын – только один Отец.",
                    "CSLAV": "О дни же том и часе никтоже весть, ни ангели небеснии, токмо отец мой един."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 22,
                "verse": {
                    "link_full": "Книга пророка Исаии, 25 глава, 9 стих",
                    "link_small": "Ис. 25:9",
                    "RST": "И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!",
                    "NRP": "В тот день будут говорить:– Вот Он, наш Бог; мы верили Ему, и Он спас нас. Это Господь, мы верили Ему; возрадуемся и возвеселимся в Его спасении.",
                    "SRP": "Будут говорить в тот день: Это наш Бог! Мы надеялись на Него – и Он даровал нам спасение. Это Господь, на Него надеялись мы! Будем же радоваться, ликовать, ибо мы спасены.",
                    "CASS": "Нет перевода",
                    "IBL": "И скажут тогда люди: Вот Он, Бог наш! Мы ждали Его, и Он спас нас. Он – Господь, Которого мы ждали. Так возликуем же и возрадуемся, когда Он нас спасёт!",
                    "BTI": "Будут говорить в тот день: Вот Он, Бог наш! На Него уповали мы, и Он спас нас. Это – Господь, на Которого мы уповали! Будем радоваться спасению, Им дарованному, и ликовать!",
                    "CSLAV": "И рекут в день оный: се, Бог наш, наньже уповахом, и спасет нас: сей Господь, потерпехомъ его, и возрадовахомся и возвеселихомся о спасении нашем."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 23,
                "verse": {
                    "link_full": "Евангелие от Матфея, 24 глава, 14 стих",
                    "link_small": "Мф. 24:14",
                    "RST": "И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придёт конец.",
                    "NRP": "Радостная Весть о Царстве будет возвещена по всему миру как свидетельство для всех народов, и только тогда наступит конец.",
                    "SRP": "Но прежде по всей земле возвестят эту Весть о Царстве, чтобы услышали ее все народы, – и только тогда наступит конец.",
                    "CASS": "И будет проповедано это Евангелие Царства по всей вселенной во свидетельство всем народам; и тогда придет конец.",
                    "IBL": "Эта Благая Весть о Царстве Божьем будет провозглашена по всему миру для всех народов, а потом наступит конец.",
                    "BTI": "И проповедана будет эта Благая Весть 'Божьего' Царства по миру всему, во свидетельство всем народам, и тогда придет конец.",
                    "CSLAV": "И проповестся сие евангелие царствия по всей вселенней, во свидетелство всем языком: и тогда приидет кончина."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 24,
                "verse": {
                    "link_full": "Деяния святых апостолов, 1 глава, 11 стих",
                    "link_small": "Деян. 1:11",
                    "RST": "И сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придёт таким же образом, как вы видели Его восходящим на небо.",
                    "NRP": "Галилеяне, – сказали они, – что вы стоите и смотрите в небо? Этот Иисус, Который был взят от вас в небеса, придет точно таким же образом, каким вы видели Его возносящимся.",
                    "SRP": "Галиле́яне! – сказали они. – Что вы вглядываетесь в небо? Этот Иисус, взятый от вас на небо, вернется точно таким же образом, как на ваших глазах ушел!",
                    "CASS": "И сказали: мужи Галилейские, что вы стоите, глядя на небо? Этот Иисус, вознесённый от вас на небо, придет таким же образом, как вы видели Его отходящим на небо.",
                    "IBL": "И сказали: Галилеяне! Почему вы стоите здесь, глядя на небо? Иисус, вознёсшийся от вас на небо, вернётся так же, как вы видели Его восходящим на небо.",
                    "BTI": "И сказали: Галилеяне! Что стоите вы 'здесь' и смотрите на небо? Этот Иисус, 'ныне' взятый от вас на небо, вернется 'точно' таким же образом, как только что покинул вас!",
                    "CSLAV": "Яже и рекоста: мужие галилейстии, что стоите зряще на небо? сей иисус, вознесыйся от васъ на небо, такожде приидет, имже образом видесте его идуща на небо."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 25,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 22 глава, 20 стих",
                    "link_small": "Откр. 22:20",
                    "RST": "Свидетельствующий сие говорит: ей, гряду скоро! Аминь. Ей, гряди, Господи Иисусе!",
                    "NRP": "Свидетельствующий об этом говорит: – Да, Я скоро приду! Аминь! Приди, Господь Иисус!",
                    "SRP": "Тот, кто свидетельствует об этом, говорит: Да, Я скоро приду! Да будет так, приходи, Господь Иисус!",
                    "CASS": "Свидетельствующий это говорит: да, гряду скоро. Аминь, гряди, Господи Иисусе!",
                    "IBL": "Тот, кто свидетельствует обо всём этом, говорит: Да, Я скоро приду. Аминь! Приди же, Господь Иисус!",
                    "BTI": "'Обо всем' этом Свидетельствующий говорит: Вот, приду скоро! Аминь, приди, Господь 'наш' Иисус!",
                    "CSLAV": "Глаголет свидетелствуяй сия: ей, гряду скоро: аминь. ей, гряди господи иисусе."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 26,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Грех и спасение",
        "start_week": 27,
        "end_week": 39,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 27,
                "verse": {
                    "link_full": "Книга Бытие, 3 глава, 15 стих",
                    "link_small": "Быт. 3:15",
                    "RST": "И вражду положу между тобою и между женою, и между семенем твоим и между семенем её; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.",
                    "NRP": "Я положу вражду между тобой и женщиной и между твоим потомком и ее потомком: он будет поражать тебя в голову, а ты будешь жалить его в пяту.",
                    "SRP": "Тебя и женщину Я сделаю врагами, и дети ваши будут врагами друг другу: сын ее голову тебе разбивает, а ты жалишь его в пяту.",
                    "CASS": "Нет перевода",
                    "IBL": "Я сделаю женщину и тебя врагами, и её дети будут врагами твоих детей. Ты ужалишь её ребенка в ногу, а он размозжит тебе голову.",
                    "BTI": "И сделаю так, что между тобой и женщиной вражда воцарится и между потомками вашими продолжится; ее Потомок будет разить тебя в голову, а ты Его – в пяту.",
                    "CSLAV": "И вражду положу между тобою и между женою, и между семенем твоим и между семенем тоя: той твою блюсти будет евр.: сотретъ главу, и ты блюсти будеши его пяту."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 28,
                "verse": {
                    "link_full": "1-е послание Иоанна, 3 глава, 4 стих",
                    "link_small": "1 Ин. 3:4",
                    "RST": "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие.",
                    "NRP": "Кто согрешает, тот творит беззаконие, потому что грех – это беззаконие.",
                    "SRP": "Всякий, кто совершает грех, творит беззаконие; ведь грех – это беззаконие.",
                    "CASS": "Всякий, делающий грех, делает и беззаконие, и грех есть беззаконие.",
                    "IBL": "Каждый, кто совершает грех, нарушает закон Божий, потому что грех есть нарушение закона.",
                    "BTI": "Всякий, совершающий грех, беззаконие совершает, грех и есть беззаконие.",
                    "CSLAV": "Всяк творяй грех, и беззаконие творит: и грех есть беззаконие."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 29,
                "verse": {
                    "link_full": "Послание к Римлянам, 6 глава, 23 стих",
                    "link_small": "Рим. 6:23",
                    "RST": "Ибо возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем.",
                    "NRP": "Ведь возмездие за грех – смерть, а дар Божий – вечная жизнь в единении с Иисусом Христом, нашим Господом.",
                    "SRP": "Плата, которую платил грех, – смерть, а Божий дар – вечная жизнь в единении с Иисусом Христом, Господом нашим.",
                    "CASS": "Ибо плата за грех – смерть, а дар благодати Божией – жизнь вечная во Христе Иисусе, Господе нашем.",
                    "IBL": "Плата за грех – смерть, благодатный же дар Божий – вечная жизнь во Христе Иисусе, Господе нашем.",
                    "BTI": "Грех смертью платит, а дар Божий есть жизнь вечная во Христе Иисусе, Господе нашем.",
                    "CSLAV": "Оброцы бо греха, смерть: дарование же божие живот вечный о христе иисусе господе нашем."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 30,
                "verse": {
                    "link_full": "1-е послание к Тимофею, 1 глава, 15 стих",
                    "link_small": "1 Тим. 1:15",
                    "RST": "Верно и всякого принятия достойно слово, что Христос Иисус пришёл в мир спасти грешников, из которых я первый.",
                    "NRP": "Правильно и достоверно изречение: Иисус Христос пришел в этот мир, чтобы спасти грешников, самый худший из которых – я.",
                    "SRP": "Вот верные слова, достойные быть принятыми: Христос Иисус пришел в мир, чтобы спасти грешников, а я первый из них.",
                    "CASS": "Верно слово и всякого принятия достойно, что Христос Иисус пришел в мир спасти грешных, из которых первый-я.",
                    "IBL": "Вот истина, которую вам всем следует принять безоговорочно: Христос Иисус пришёл в этот мир, чтобы спасти грешников, и я – самый худший из них.",
                    "BTI": "Так что справедливы слова и ими должен проникнуться всякий: Иисус Христос пришел в мир спасти грешников, из которых я – первый.",
                    "CSLAV": "Верно слово и всякаго приятия достойно, яко христос иисус прииде в мир грешники спасти, от нихже первый есмь аз."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 31,
                "verse": {
                    "link_full": "Книга пророка Исаии, 53 глава, 5 стих",
                    "link_small": "Ис. 53:5",
                    "RST": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нём, и ранами Его мы исцелились.",
                    "NRP": "А Он был изранен за наши грехи, сокрушаем за наши беззакония; Он понес наказание, чтобы мы получили мир, и ранами Его мы исцелились.",
                    "SRP": "А он был изранен за наши грехи, терпел удары за нашу вину. Муки его принесли нам благо, его раны нас исцелили.",
                    "CASS": "Нет перевода",
                    "IBL": "Но боль и страдания были ему даны за наши грехи, он был наказан по нашей вине за долг, который должны были мы отплатить, и, приняв наказание, принёс нам мир. Мы были исцелены благодаря той боли, которую он перенёс.",
                    "BTI": "Но за грехи наши был он изранен, истязуем был за пороки наши, наказаньем тем, что он претерпел, нам был дарован мир, ранами его нам исцеленье дано!",
                    "CSLAV": "Той же язвен бысть за грехи наша и мученъ бысть за беззакония наша, наказание мира нашего на нем, язвою его мы исцелехом."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 32,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 3 глава, 16 стих",
                    "link_small": "Ин. 3:16",
                    "RST": "Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.",
                    "NRP": "Ведь Бог так полюбил этот мир, что отдал Своего единственного Сына, чтобы каждый верующий в Него не погиб, но имел вечную жизнь.",
                    "SRP": "Ведь Бог так полюбил мир, что отдал Своего единственного Сына, чтобы тот, кто верит в Него, не погиб, но обрел вечную жизнь.",
                    "CASS": "Ибо так возлюбил Бог мир, что дал Сына Единородного, чтобы каждый верующий в Него не погиб, но имел жизнь вечную.",
                    "IBL": "Потому что Бог так возлюбил мир, что отдал Своего единственного Сына ради того, чтобы каждый, кто поверит в Него, не погиб, но имел вечную жизнь.",
                    "BTI": "Бог так полюбил мир, что пожертвовал Сыном Своим единственным, чтобы всякий, кто верит в Него, не погиб, но обрел жизнь вечную.",
                    "CSLAV": "Тако бо возлюби Бог мир, яко и сына своего единороднаго дал есть, да всяк веруяй в онь не погибнет, но имать живот вечный."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 33,
                "verse": {
                    "link_full": "Деяния святых апостолов, 2 глава, 38 стих",
                    "link_small": "Деян. 2:38",
                    "RST": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святого Духа.",
                    "NRP": "Петр отвечал: – Покайтесь, и пусть каждый из вас будет крещен во Имя Иисуса Христа для прощения ваших грехов, и вы получите в дар Святого Духа.",
                    "SRP": "Покайтесь! – ответил Петр. – И пусть каждый примет крещение во имя Иисуса Христа, чтобы Бог простил вам грехи. Тогда вы получите от Бога дар – Его Святого Духа.",
                    "CASS": "А Петр им сказал: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для отпущения грехов ваших, и вы получите дар Святого Духа.",
                    "IBL": "Покайтесь! – ответил Пётр, – и каждый из вас должен быть крещён во имя Иисуса Христа в искупление ваших грехов, и вы получите дар Святого Духа.",
                    "BTI": "Покайтесь, – (сказал) им Петр, – и пусть каждый из вас примет крещение во имя Иисуса Христа, тогда простятся 'вам' грехи ваши и вы получите дар Святого Духа.",
                    "CSLAV": "Петр же рече к ним: покайтеся, и да крестится кийждо вас во имя иисуса христа во оставление грехов: и приимете дар святаго духа."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 34,
                "verse": {
                    "link_full": "2-е послание Петра, 3 глава, 9 стих",
                    "link_small": "2 Петр. 3:9",
                    "RST": "Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.",
                    "NRP": "Господь не откладывает исполнения того, что Он обещал, хоть некоторые и называют это промедлением. Он очень терпелив к вам, не желая, чтобы кто-нибудь погиб, но чтобы все покаялись.",
                    "SRP": "Господь не медлит с обещанным, даже если некоторые считают это промедлением. Наоборот, Он очень терпелив к вам, Он не хочет, чтобы кто-либо погиб, но хочет, чтобы все раскаялись.",
                    "CASS": "Не медлит Господь исполнением обещания, как некоторые считают то промедлением, но оказывает вам долготерпение, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.",
                    "IBL": "Господь не откладывает исполнение Своего обещания, как считают некоторые, Он лишь проявляет к вам терпение, так как не хочет никого уничтожать. Наоборот, Он хочет, чтобы все покаялись.",
                    "BTI": "Не медлит Господь с 'исполнением' обещанного, хотя и говорят иные о промедлении. Он очень терпелив к вам и хочет, чтобы никто не погиб, но все покаялись.",
                    "CSLAV": "Не коснит Господь обетования, якоже нецыи коснение мнят: но долготерпит на нас, не хотя да кто погибнет, но да вси в покаяние приидут."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 35,
                "verse": {
                    "link_full": "1-е послание Иоанна, 3 глава, 9 стих",
                    "link_small": "1 Ин. 3:9",
                    "RST": "Всякий, рождённый от Бога, не делает греха, потому что семя Его пребывает в нём; и он не может грешить, потому что рождён от Бога.",
                    "NRP": "Всякий, кто был рожден от Бога, не любит грех, потому что в нем заложено Божье семя. Он не может любить грех, потому что рожден от Бога.",
                    "SRP": "Тот, кто рожден Богом, не совершает греха, потому что в нем живет Его семя; он не может грешить, потому что рожден Богом.",
                    "CASS": "Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем, и он не может грешить, потому что от Бога рожден.",
                    "IBL": "Никто из тех, кто стал одним из детей Божьих, не продолжает грешить, потому что новая жизнь, которую Бог дал ему, остаётся в нём. Такой человек не может грешить, так как он стал одним из детей Божьих.",
                    "BTI": "Всякий, кто от Бога рожден, не для греха живет, ибо в нем – семя Божие. Он и не может грешить, потому что рожден от Бога.",
                    "CSLAV": "Всяк рожденный от бога греха не творит, яко семя его в нем пребывает: и не можетъ согрешати, яко от бога рожден есть."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 36,
                "verse": {
                    "link_full": "Послание Иакова, 4 глава, 17 стих",
                    "link_small": "Иак. 4:17",
                    "RST": "Итак, кто разумеет делать добро и не делает, тому грех.",
                    "NRP": "Всякий, кто знает, какое добро должен делать, и не делает, тот грешит.",
                    "SRP": "Итак, тот, кто знает, что должен делать добро, но не делает, повинен в грехе.",
                    "CASS": "Итак, кто умеет делать добро, и не делает – тому грех.",
                    "IBL": "А потому, если вы знаете, как поступить правильно, но не поступаете так, то повинны в грехе.",
                    "BTI": "В общем, кто знает, 'как' делать добро, но не делает, тому – грех.",
                    "CSLAV": "Вeдущему убо добро творити, и не творящему, грeх ему есть."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 37,
                "verse": {
                    "link_full": "Послание к Галатам, 3 глава, 26 стих",
                    "link_small": "Гал. 3:26",
                    "RST": "Ибо все вы сыны Божии по вере во Христа Иисуса.",
                    "NRP": "Благодаря вере в Христа Иисуса все вы стали сынами Бога.",
                    "SRP": "Ведь все вы через веру сыны Бога в единении с Христом Иисусом.",
                    "CASS": "Ибо все вы чрез веру – сыны Божии во Христе Иисусе.",
                    "IBL": "Все вы – дети Божьи благодаря вере своей во Христа Иисуса.",
                    "BTI": "Через веру во Христа Иисуса все вы – дети Божьи.",
                    "CSLAV": "Вси бо вы сынове божии есте верою о христе иисусе."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 38,
                "verse": {
                    "link_full": "Послание к Римлянам, 10 глава, 9 стих",
                    "link_small": "Рим. 10:9",
                    "RST": "Ибо если устами твоими будешь исповедывать Иисуса Господом и сердцем твоим веровать, что Бог воскресил Его из мёртвых, то спасешься.",
                    "NRP": "Если ты исповедуешь своим языком, что Иисус есть Господь, и если ты веришь сердцем, что Бог воскресил Его из мертвых, то будешь спасен.",
                    "SRP": "Потому что если ты будешь устами исповедовать, что Иисус – Господь, и сердцем верить, что Бог воскресил Его из мертвых, будешь спасен.",
                    "CASS": "Потому что, если ты исповедаешь устами твоими Иисуса Господом и уверуешь сердцем, что Бог воздвиг Его из мёртвых, ты будешь спасён.",
                    "IBL": "Если ты произнесёшь своими устами: Иисус – Господь, и поверишь в сердце своём, что Бог воскресил Его из мёртвых, то будешь спасён.",
                    "BTI": "Так что если устами своими ты открыто заявляешь, что Иисус – Господь, если сердцем веришь, что Бог из мертвых Его воскресил, будешь спасен.",
                    "CSLAV": "Яко аще исповеси усты твоими господа иисуса, и веруеши в сердцы твоем, яко богъ того воздвиже из мертвых, спасешися."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 39,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Христианская жизнь",
        "start_week": 40,
        "end_week": 52,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 40,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 17 глава, 3 стих",
                    "link_small": "Ин. 17:3",
                    "RST": "Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.",
                    "NRP": "Ведь вечная жизнь состоит в познании Тебя, единственного истинного Бога, и Иисуса Христа, Которого Ты послал.",
                    "SRP": "А вечная жизнь – это знать Тебя, единственного истинного Бога, и Иисуса Помазанника, которого Ты послал.",
                    "CASS": "А жизнь вечная в том, чтобы знали Тебя, единого истинного Бога, и Кого Ты послал: Иисуса Христа.",
                    "IBL": "Это и есть вечная жизнь – знать Тебя, единственного истинного Бога, и Иисуса Христа, посланного Тобой.",
                    "BTI": "А жить вечной жизнью – это знать Тебя, единого истинного Бога, и Иисуса Христа, Которого Ты послал.",
                    "CSLAV": "Се же есть живот вечный, да знают тебе единаго истиннаго бога, и егоже послалъ еси иисус христа."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 41,
                "verse": {
                    "link_full": "Книга притчей Соломоновых, 14 глава, 23 стих",
                    "link_small": "Прит. 14:23",
                    "RST": "От всякого труда есть прибыль, а от пустословия только ущерб.",
                    "NRP": "От всякого тяжелого труда бывает прибыль, а пустословие приносит только нужду.",
                    "SRP": "От упорных трудов – всегда прибыток, от пустословия – лишь нужда.",
                    "CASS": "Нет перевода",
                    "IBL": "Упорный труд ведёт к изобилию, а излишняя разговорчивость – к убытку.",
                    "BTI": "Всякий упорный труд принесет прибыль, а празднословие  – лишь нужду.",
                    "CSLAV": "Во всяцем пекущемся есть изобилие: любосластный же и безпечальный в скудости будет."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 42,
                "verse": {
                    "link_full": "Книга притчей Соломоновых, 17 глава, 17 стих",
                    "link_small": "Прит. 17:17",
                    "RST": "Друг любит во всякое время и, как брат, явится во время несчастья.",
                    "NRP": "Друг любит во всякое время, и брат рожден разделить беду.",
                    "SRP": "Любовь друга – на все времена, и брат рожден, чтобы с братом беду разделить.",
                    "CASS": "Нет перевода",
                    "IBL": "Друг любит во все времена, истинный брат поддерживает в несчастье.",
                    "BTI": "Друг любит всегда, а брат рожден, чтобы в беде прийти на помощь.",
                    "CSLAV": "На всяко время друг да будет тебе, братия же в нуждах полезни да будут: сего бо ради раждаются."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 43,
                "verse": {
                    "link_full": "2-е послание Петра, 1 глава, с 5 по 7 стих",
                    "link_small": "2 Петр. 1:5-7",
                    "RST": "То вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность, в рассудительности воздержание, в воздержании терпение, в терпении благочестие, в благочестии братолюбие, в братолюбии любовь.",
                    "NRP": "Поэтому приложите все старания, чтобы дополнить вашу веру добродетелью, добродетель – знанием, знание – умением владеть собой, умение владеть собой – стойкостью, стойкость – благочестием, благочестие – братолюбием, братолюбие – любовью.",
                    "SRP": "И по этой причине приложите все старания, чтобы укрепить свою веру добродетелью, добродетель – знанием, знание – выдержкой, выдержку – стойкостью, стойкость – благочестием, благочестие – братской дружбой, дружбу – любовью.",
                    "CASS": "По тому самому и вы, приложив всякое старание, проявите в вере вашей добродетель, в добродетели – знание, в знании – обладание собой, в обладании собой – терпение, в терпении – благочестие, в благочестии – братолюбие, в братолюбии – любовь.",
                    "IBL": "Именно по этой причине прилагайте все усилия, чтобы быть добродетельными в своей вере, обрести знание в своей добродетели, проявлять воздержанность в знании, терпение в воздержанности, благочестие в терпении, братскую привязанность в благочестии и любовь в братской привязанности.",
                    "BTI": "Приложите же все усилия, чтобы вера ваша несла в себе добродетель, а добродетель 'сопровождалась' знанием, знание – самообладанием, самообладание – стойкостью, стойкость – благочестием, а оно, 'в свою очередь', – братолюбием, братолюбие же – любовью.",
                    "CSLAV": "И в самое же сие, тщание все привнесше, подадите в вере вашей добродетель, в добродетели же разум. В разуме же воздержание, в воздержании же терпение, в терпении же благочестие. Во благочестии же братолюбие, в братолюбии же любовь."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 44,
                "verse": {
                    "link_full": "Послание к Римлянам, 12 глава, 1 стих",
                    "link_small": "Рим. 12:1",
                    "RST": "Итак, умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего.",
                    "NRP": "Поэтому я умоляю вас, братья, ради милости Божьей принесите ваши тела в живую жертву, святую и угодную Богу. Это и есть подобающее для вас служение Ему.",
                    "SRP": "Братья, ради милосердия Божьего к нам, я вас прошу: отдайте себя, свое тело Богу как живую жертву, освященную и угодную Ему. Только такое служение истинно духовно.",
                    "CASS": "Итак, призываю вас, братья, милосердием Божиим предать тела ваши в жертву живую, святую, благоугодную Богу: духовное служение ваше.",
                    "IBL": "Потому молю вас, братья и сёстры, ради этого милосердия Божьего, принесите свою жизнь Богу в жертву живую, святую и угодную Ему. Принимая во внимание всё то, что Бог совершил, это служение будет подобающим ответом Ему.",
                    "BTI": "Так что призываю вас, братья: памятуя о милосердии Божьем, отдайте себя полностью Богу как жертву живую, 'Ему' посвященную и 'для Него' угодную – в том будет истинное духовное служение ваше.",
                    "CSLAV": "Молю убо вас, братие, щедротами божиими, представите телеса ваша жертву живу, святу, благоугодну богови, словесное служение ваше."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 45,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 7 глава, 23 стих",
                    "link_small": "1 Кор. 7:23",
                    "RST": "Вы куплены дорогою ценою; не делайтесь рабами человеков.",
                    "NRP": "Вы были куплены за дорогую цену, так не становитесь же рабами людей.",
                    "SRP": "Вас купили за большую цену, так не становитесь рабами людей!",
                    "CASS": "Вы дорого куплены: не делайтесь рабами людей.",
                    "IBL": "Бог заплатил высокою цену, выкупив вас, поэтому не будьте рабами людей.",
                    "BTI": "Вы дорого куплены – так не будьте рабами людей!",
                    "CSLAV": "Ценою куплени есте: не будите раби человеком."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 46,
                "verse": {
                    "link_full": "Послание к Евреям, 10 глава, 24 стих",
                    "link_small": "Евр. 10:24",
                    "RST": "Будем внимательны друг ко другу, поощряя к любви и добрым делам.",
                    "NRP": "Будем с вниманием относиться друг ко другу, побуждая друг друга к любви и добрым делам.",
                    "SRP": "Будем внимательны друг к другу, давайте побуждать друг друга к любви и добрым делам.",
                    "CASS": "И будем внимательны друг ко другу, поощряя к любви и добрым делам.",
                    "IBL": "Так будем же заботиться друг о друге, побуждать друг друга к любви и добрым делам.",
                    "BTI": "Будем внимательны друг ко другу, поощряя 'один другого' к любви и добрым делам.",
                    "CSLAV": "И да разумееваем друг друга в поощрении любве и добрых дел."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 47,
                "verse": {
                    "link_full": "1-е послание к Тимофею, 6 глава, 6 и 7 стих",
                    "link_small": "1 Тим. 6:6, 7",
                    "RST": "Великое приобретение – быть благочестивым и довольным. Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него.",
                    "NRP": "Великое приобретение быть благочестивым и довольным. Ведь мы ничего не принесли с собой в этот мир и ничего не можем взять с собой из него.",
                    "SRP": "Да, религия действительно большой доход, но только для людей, умеющих довольствоваться тем, что у них есть. Ведь мы ничего не приносим с собой в мир, ничего и не сможем унести.",
                    "CASS": "Но великое приобретение – быть благочестивым и довольным: ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него.",
                    "IBL": "Разумеется, служение Богу чрезвычайно обогащает человека, если он удовлетворён своим положением и состоянием. Мы ничего не принесли с собой в этот мир и после смерти ничего не унесём.",
                    "BTI": "Благочестие, 'в самом деле', великое благо, 'но только для тех', кто умеет довольствоваться тем, что 'у них' есть. Мы ведь ничего не принесли в 'этот' мир, 'ясно', что и вынести 'из него' ничего не можем.",
                    "CSLAV": "Есть же снискание велие благочистие с доволством. Ничтоже бо внесохом в мир сей: яве, яко ниже изнести что можем."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 48,
                "verse": {
                    "link_full": "Книга притчей Соломоновых, 17 глава, 22 стих",
                    "link_small": "Прит. 17:22",
                    "RST": "Веселое сердце благотворно, как врачевство, а унылый дух сушит кости.",
                    "NRP": "Веселое сердце исцеляет, как лекарство, а подавленный дух иссушает кости.",
                    "SRP": "Радость на сердце – лучшее лекарство, а угнетенный дух иссушает тело.",
                    "CASS": "Нет перевода",
                    "IBL": "Счастье словно целебное лекарство, печаль же подобна иссушающей болезни.",
                    "BTI": "Радость на сердце – лучшее лекарство, а отчаяние иссушает тело.",
                    "CSLAV": "Сердце веселящеся благоиметися творит: мужу же печальну засышут кости."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 49,
                "verse": {
                    "link_full": "Послание к Филиппийцам, 4 глава, 6 стих",
                    "link_small": "Флп. 4:6",
                    "RST": "Не заботьтесь ни о чём, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом.",
                    "NRP": "Не заботьтесь ни о чем, но во всем, через молитву и прошение, с благодарностью открывайте ваши просьбы Богу.",
                    "SRP": "Ни о чем не беспокойтесь. Но если есть у вас в чем-либо нужда, с благодарностью поверяйте в молитвах и прошениях свои просьбы Господу.",
                    "CASS": "Ни о чём не заботьтесь, но во всём, в молитве и прошении, с благодарением открывайте просьбы ваши пред Богом.",
                    "IBL": "Не беспокойтесь ни о чём, но при любых обстоятельствах через молитву и прошение с благодарностью обращайтесь с вашими просьбами к Богу.",
                    "BTI": "Не тревожьтесь ни о чем, но в любом случае в молитве и прошении с благодарностью открывайте свои желания Богу.",
                    "CSLAV": "Ни о чемже пецытеся, но во всем молитвою и молением со благодарением прошения ваша да сказуются к богу."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 50,
                "verse": {
                    "link_full": "Послание к Филиппийцам, 4 глава, 13 стих",
                    "link_small": "Флп. 4:13",
                    "RST": "Все могу в укрепляющем меня Иисусе Христе.",
                    "NRP": "Я все могу благодаря Тому, Кто дает мне силы.",
                    "SRP": "Все могу благодаря Тому, кто дает мне силы.",
                    "CASS": "Всё могу в Укрепляющем меня.",
                    "IBL": "Я могу всё превозмочь через Того, Кто даёт мне силу.",
                    "BTI": "Ко всему готов я силою Того, Кто укрепляет меня.",
                    "CSLAV": "Вся могу о укрепляющем мя (иисусе) христе."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 51,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 10 глава, 10 стих",
                    "link_small": "Ин. 10:10",
                    "RST": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришёл для того, чтобы имели жизнь и имели с избытком.",
                    "NRP": "Вор приходит только для того, чтобы украсть, убить и разрушить, а Я пришел, чтобы дать жизнь, и притом в избытке.",
                    "SRP": "Вор же приходит лишь для того, чтобы украсть, убить и разрушить. Я пришел для того, чтобы жизнь они обрели, жизнь во всей полноте.",
                    "CASS": "Вор приходит только для того, чтобы украсть и убить и погубить. Я пришел, чтобы жизнь имели и в избытке имели.",
                    "IBL": "Вор приходит только для того, чтобы красть, убивать и уничтожать. Я же пришёл, чтобы дать жизнь и дать её с избытком.",
                    "BTI": "Вор с одной приходит целью: украсть, убить и погубить. Я же пришел жизнь им дать – жизнь во всей ее полноте.",
                    "CSLAV": "Тать не приходит, разве да украдет и убиет и погубит: аз приидох, да животъ имут и лишше имут."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 52,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    }
]

