[
    {
        "name_quarter": "Искушения сатаны",
        "start_week": 1,
        "end_week": 13,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 1,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 10 глава, 13 стих",
                    "link_small": "1 Кор. 10:13",
                    "RST": "Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.",
                    "NRP": "Все испытания, с которыми до сих пор вам приходилось сталкиваться, были ничем иным, как обычными человеческими испытаниями. Бог никогда не допустит, чтобы вы были испытываемы сверх сил, и Он верен Своим обещаниям. Когда вас постигает испытание, Он дает вам и выход, так чтобы вы смогли его перенести.",
                    "SRP": "Испытания, которые вам придется перенести, это обычные человеческие испытания. Бог верен! Он не допустит испытаний, которые были бы вам не по силам, и к тому же во всяком испытании Он даст и выход из него, и силы для его преодоления.",
                    "CASS": "Искушение вас постигло не иное, как человеческое: и верен Бог, Который не попустит, чтобы вы были искушены сверх сип, но в самом искушении даст и выход так, чтобы вы могли вынести.",
                    "IBL": "Вы подверглись тем же искушениям, как и все остальные люди. Но не теряйте веры в Бога! Он не введёт вас в искушение сверх ваших сил, а если вы всё же подверглись искушениям, то Он поможет вам найти выход, чтобы вы могли устоять.",
                    "BTI": "'Однако же, помните, что' ни одно из постигших вас испытаний не было чем-то неодолимым для человека, и верен Бог: Он 'никогда' не допустит, чтобы были вы подвергнуты испытанию сверх сил, Он даст и выход при каждом испытании, сделав вас способными 'в нем' устоять.",
                    "CSLAV": "Искушение вас не достиже, точию человеческое: верен же Бог, иже не оставит вас искуситися паче, еже можете, но сотворит со искушениемъ и избытие, яко возмощи вам понести."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 2,
                "verse": {
                    "link_full": "Псалтирь, 33 глава, 19 стих",
                    "link_small": "Пс. 33:19",
                    "RST": "Близок Господь к сокрушенным сердцем и смиренных духом спасёт.",
                    "NRP": "Близок Господь к сокрушенным сердцем и спасает павшего духом.",
                    "SRP": "Господь рядом с теми, чье сердце разбито, Он спасет тех, чей дух сокрушен.",
                    "CASS": "Нет перевода",
                    "IBL": "Господь близок к тем, кого постигло разочарование и чей подавлен дух.",
                    "BTI": "Близок Господь к тем, чье сердце разбито, спасает Он всех, чей дух сокрушен.",
                    "CSLAV": "Близ господь сокрушенных сердцем, и смиренныя духомъ спасет."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 3,
                "verse": {
                    "link_full": "Послание к Римлянам, 8 глава, 37 стих",
                    "link_small": "Рим. 8:37",
                    "RST": "Но все сие преодолеваем силою Возлюбившего нас.",
                    "NRP": "Но мы одерживаем величайшую победу над всем этим благодаря Тому, Кто полюбил нас.",
                    "SRP": "Но во всем этом мы одержали полную победу благодаря Тому, кто нас полюбил.",
                    "CASS": "Но во всём этом мы торжествуем победу чрез Возлюбившего нас.",
                    "IBL": "Тем не менее во всём этом мы празднуем славную победу благодаря Богу, Который любит нас.",
                    "BTI": "Нет, над всем торжествуем победу мы силою Возлюбившего нас.",
                    "CSLAV": "Но во всех сих препобеждаем за возлюбльшаго ны."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 4,
                "verse": {
                    "link_full": "Послание Иакова, 1 глава, 12 стих",
                    "link_small": "Иак. 1:12",
                    "RST": "Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.",
                    "NRP": "Блажен тот, кто, перенеся испытание, выдержит его до конца – он получит венец жизни, который Бог обещал всем, кто любит Его.",
                    "SRP": "Счастлив человек, который стойко переносит испытания, потому что он, выдержав их, получит венок жизни, обещанный Богом тем, кто Его любит.",
                    "CASS": "Блажен муж, который переносит искушение, потому что, став испытанным, он получит венец жизни, который обещал Господь любящим Его.",
                    "IBL": "Блажен тот, кто подвергается испытаниям, но не теряет веру, потому что, пройдя через испытания, он получит венец жизни, обещанный Богом тем, кто любит Его.",
                    "BTI": "Блажен, кто стойко переносит испытания! Выдержав их, он обретет венец жизни, который обещал Господь любящим Его.",
                    "CSLAV": "Блажен муж, иже претерпит искушение: зане искусен быв, приимет вeнец жизни, егоже обeща Бог любящым его."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 5,
                "verse": {
                    "link_full": "Псалтирь, 118 глава, 11 стих",
                    "link_small": "Пс. 118:11",
                    "RST": "В сердце моем сокрыл я слово Твоё, чтобы не грешить пред Тобою.",
                    "NRP": "Слово Твое сокрыл я в сердце моем, чтобы не грешить против Тебя.",
                    "SRP": "Глубоко в сердце храню я слово Твое, чтобы не грешить пред Тобою.",
                    "CASS": "Нет перевода",
                    "IBL": "Я внимательно изучаю Твои заветы, чтобы против Тебя не согрешить.",
                    "BTI": "Слово Твое я бережно храню в сердце своем, чтобы мне перед Тобой не грешить.",
                    "CSLAV": "В сердцы моем скрых словеса твоя, яко да не согрешу тебе."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 6,
                "verse": {
                    "link_full": "Послание Иакова, 1 глава, 2 и 3 стих",
                    "link_small": "Иак. 1:2, 3",
                    "RST": "С великою радостью принимайте, братия мои, когда впадаете в различные искушения, зная, что испытание вашей веры производит терпение.",
                    "NRP": "Братья, когда вы сталкиваетесь с различного рода испытаниями, считайте это великой радостью. Вы знаете, что испытание вашей веры вырабатывает стойкость.",
                    "SRP": "Братья мои, когда на вашу долю выпадают различные испытания, считайте это великой радостью. Ведь вы знаете, что испытания, которым подвергается ваша вера, вырабатывают у вас стойкость.",
                    "CASS": "Всякий раз, когда впадете в различные искушения, сочтите это для себя великой радостью, братья мои, зная, что испытание вашей веры производит терпение.",
                    "IBL": "Братья и сёстры, с великой радостью принимайте всякие испытания, зная, что ваша вера, пройдя через испытания, порождает терпение.",
                    "BTI": "Братья мои, если выпадают 'на вашу долю' какие-то испытания, считайте 'это всегда' счастьем 'своим' великим, понимая, что в испытаниях веры вашей обретаете вы стойкость.",
                    "CSLAV": "Всяку радость имeйте, братие моя, егда во искушения впадаете различна, вeдяще, яко искушение вашея вeры содeловает терпeние."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 7,
                "verse": {
                    "link_full": "Послание к Ефесянам, 6 глава, 11 стих",
                    "link_small": "Еф. 6:11",
                    "RST": "Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских.",
                    "NRP": "Наденьте на себя все вооружение, которое вам дал Бог, чтобы вы могли устоять перед происками дьявола.",
                    "SRP": "Наденьте Божьи доспехи – тогда вы сможете устоять перед кознями дьявола.",
                    "CASS": "Облекитесь во всеоружие Божие, чтобы могли вы противостать козням диавола.",
                    "IBL": "Облачитесь в доспехи Божьи, чтобы противостоять всем проискам дьявола.",
                    "BTI": "Облекитесь во всеоружие Божие, чтобы могли вы противостоять 'всем' козням дьявола.",
                    "CSLAV": "Облецытеся во вся оружия божия, яко возмощи вам стати противу кознем диаволским."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 8,
                "verse": {
                    "link_full": "1-е послание Петра, 5 глава, 8 и 9 стих",
                    "link_small": "1 Петр. 5:8, 9",
                    "RST": "Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить. Противостойте ему твердою верою, зная, что такие же страдания случаются и с братьями вашими в мире.",
                    "NRP": "Будьте бдительны и бодрствуйте. Ваш враг, дьявол, бродит вокруг, как рычащий лев, в поисках жертвы. Будьте тверды в вере и противостаньте дьяволу, помня, что по всему миру ваши братья терпят такие же страдания.",
                    "SRP": "Будьте трезвы, не спите! Ваш противник, дьявол, бродит, как рычащий лев, ищет, кого сожрать. Вы должны противостоять ему, твердые в вере, зная, что во всем мире братья ваши терпят такие же страдания.",
                    "CASS": "Треэвитесь и бодрствуйте: противник ваш диавол ходит, как лев рыкающий, ищущий кого поглотить. Противостаньте ему твердой верой, зная, что такие же страдания постигают ваших братьев в мире.",
                    "IBL": "Будьте благоразумны и бдительны, потому что ваш враг, дьявол, рыщет вокруг подобно рычащему льву, ища, кого бы сожрать. Противьтесь ему, будьте тверды в вере, потому что вы знаете, что через такие же страдания проходят ваши братья и сёстры по всему миру.",
                    "BTI": "Будьте трезвы 'умом' и бодрствуйте: враг ваш, дьявол, ходит вокруг 'вас', как рыкающий лев, и ищет жертву свою. Не уступайте ему, оставайтесь твердыми в вере и помните, что те же страдания претерпевают и братья ваши в 'этом' мире.",
                    "CSLAV": "Трезвитеся, бодрствуйте, зане супостат вашъ диавол, яко лев рыкая, ходит, иский кого поглотити. Емуже противитеся тверди верою, ведуще, яко теже страсти случаются вашему братству, еже в мире."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 9,
                "verse": {
                    "link_full": "Евангелие от Матфея, 4 глава, 10 стих",
                    "link_small": "Мф. 4:10",
                    "RST": "Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: Господу Богу твоему поклоняйся и Ему одному служи.",
                    "NRP": "Тогда Иисус ответил ему: – Прочь от Меня, сатана! Ведь написано: Поклоняйся Господу, Богу твоему, и служи Ему одному!",
                    "SRP": "Прочь, Сатана! – ответил ему тогда Иисус. – Ведь в Писании сказано: Господу, Богу твоему, поклоняйся, и Его одного почитай.",
                    "CASS": "Тогда говорит ему Иисус: прочь, сатана; написано: Господу Богу твоему поклоняйся и Ему одному служи.",
                    "IBL": "И тогда Иисус ответил: Отойди от Меня, сатана! В Писаниях сказано: Поклоняйся Господу, Богу твоему, и служи Ему одному!",
                    "BTI": "Прочь 'от Меня', сатана! – 'вновь' отвечал Иисус. – Сказано в Писании: Господу Богу твоему поклоняйся и Ему одному служи.",
                    "CSLAV": "Тогда глагола ему иисус: иди за мною, сатано: писано бо есть: господу богу твоему поклонишися и тому единому послужиши."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 10,
                "verse": {
                    "link_full": "Послание к Евреям, 2 глава, 18 стих",
                    "link_small": "Евр. 2:18",
                    "RST": "Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.",
                    "NRP": "Он Сам страдал, перенося искушения, и может теперь помочь тем, кто встречает искушения в жизни.",
                    "SRP": "И так как Он сам прошел через испытание страданиями, то теперь может помочь тем, кто подвергается испытаниям.",
                    "CASS": "Ибо, как Он пострадал, Сам быв искушён, то может помочь искушаемым.",
                    "IBL": "И так как Он Сам был подвергнут искушению и испытал страдания, то может помочь искушаемым.",
                    "BTI": "Он 'Сам' прошел через искушения и страдания, потому и может 'понять' искушаемых и помочь им.",
                    "CSLAV": "В немже бо пострада, сам искушен быв, может и искушаемым помощи."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 11,
                "verse": {
                    "link_full": "Откровение Иоанна Богослова, 3 глава, 5 стих",
                    "link_small": "Откр. 3:5",
                    "RST": "Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедаю имя его пред Отцом Моим и пред Ангелами Его.",
                    "NRP": "Побеждающий будет одет в белую одежду, и Я не вычеркну его имени из книги жизни, но признаю его перед Моим Отцом и перед Его ангелами.",
                    "SRP": "Победитель оденется также в белые одежды, и Я не сотру его имени из книги жизни, Я призна́ю его перед Моим Отцом и перед Его ангелами.",
                    "CASS": "Тот, кто так побеждает облечётся в одежды белые, и Я не изглажу имени его из книги жизни и исповедую имя его пред Отцом Моим и пред ангелами Его.",
                    "IBL": "Тот, кто победит, будет облачён в белые одежды. Я не сотру его имени из книги жизни, а признаю его имя перед Моим Отцом и перед Ангелами.",
                    "BTI": "Всякий, кто побеждает, в белые одежды также будет облачен, и Я не изглажу имени его из Книги Жизни, но признаю его Своим пред Отцом Моим и ангелами Его.",
                    "CSLAV": "Побеждаяй, той облечется в ризы белыя, и не имам отмыти (изгладити) имене его от книг животных, и исповем имя его пред отцем моим и пред ангелы его."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 12,
                "verse": {
                    "link_full": "Книга притчей Соломоновых, 23 глава, 17 стих",
                    "link_small": "Прит. 23:17",
                    "RST": "Да не завидует сердце твоё грешникам, но да пребудет оно во все дни в страхе Господнем.",
                    "NRP": "Не давай сердцу завидовать грешникам, но всегда пребывай в страхе перед Господом.",
                    "SRP": "Пусть не завидует сердце твое грешникам, пусть всегда боится Господа.",
                    "CASS": "Нет перевода",
                    "IBL": "Не завидуй злым и всегда старайся почитать Господа.",
                    "BTI": "Пусть не завидует сердце твое грешникам, но всякий день живи в благоговении пред Господом.",
                    "CSLAV": "Да не ревнует сердце твое грешником, но в страсе господни буди весь день."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 13,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Здоровье для счастья",
        "start_week": 14,
        "end_week": 26,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 14,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 10 глава, 31 стих",
                    "link_small": "1 Кор. 10:31",
                    "RST": "Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.",
                    "NRP": "Стало быть, что бы вы ни делали, едите вы или пьете, делайте так, чтобы был прославляем Бог.",
                    "SRP": "Так вот, едите ли, пьете ли – что бы вы ни делали, все делайте ради Славы Божьей.",
                    "CASS": "Итак, едите ли вы, или пьете, или что делаете, – всё во славу Божию делайте.",
                    "IBL": "И потому, пьёте ли вы или едите, или что бы вы ни делали, делайте всё ради славы Божьей.",
                    "BTI": "Едите ли вы, пьете или иное что делаете – делайте все во славу Божию.",
                    "CSLAV": "Аще убо ясте, аще ли пиете, аще ли ино что творите, вся во славу божию творите."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 15,
                "verse": {
                    "link_full": "Книга Бытие, 1 глава, 29 стих",
                    "link_small": "Быт. 1:29",
                    "RST": "И сказал Бог: вот, Я дал вам всякую траву, сеющую семя, какая есть на всей земле, и всякое дерево, у которого плод древесный, сеющий семя, – вам сие будет в пищу.",
                    "NRP": "Затем Бог сказал: Я даю вам все растения с семенами по всей земле и все деревья, дающие плод с семенем внутри; они будут вам в пропитание.",
                    "SRP": "И сказал Бог: Я отдаю вам в пищу все травы с семенами, какие есть на земле, и все деревья, приносящие плоды с семенами.",
                    "CASS": "Нет перевода",
                    "IBL": "Бог сказал: Я даю вам все злаки и все фруктовые деревья, которые приносят плоды с семенами. Зерно и плоды будут вашей пищей.",
                    "BTI": "И еще сказал им Бог: Дарую вам всякое, какое только есть на всей земле, растение, семена приносящее, и всякое дерево дарую, у которого плоды с семенами его, – они будут пищей вам.",
                    "CSLAV": "И рече бог: се, дах вам всякую траву семенную сеющую семя, еже есть верху земли всея: и всякое древо, еже имать въ себе плод семене семеннаго, вам будет въ снедь."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 16,
                "verse": {
                    "link_full": "Книга Исход, 23 глава, 25 стих",
                    "link_small": "Исх. 23:25",
                    "RST": "Служите Господу, Богу вашему, и Он благословит хлеб твой и воду твою; и отвращу от вас болезни.",
                    "NRP": "Служите Господу, вашему Богу, и Его благословение будет на вашей пище и воде. Я избавлю вас от болезней.",
                    "SRP": "Служите Господу, вашему Богу, – и тогда Я благословлю ваш хлеб и вашу воду и избавлю вас от болезней.",
                    "CASS": "Нет перевода",
                    "IBL": "Служи Господу, Богу своему, и, если будешь так поступать, Я благословлю тебя изобилием хлеба и воды и отведу от тебя все болезни.",
                    "BTI": "Только Господу одному, Богу вашему, служите, и благословит Он хлеб ваш и воду. Все болезни отведу от вас.",
                    "CSLAV": "И да послужиши господу Богу твоему: и благословлю хлеб твой и вино твое и воду твою, и отвращу болезнь от вас."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 17,
                "verse": {
                    "link_full": "Евангелие от Луки, 18 глава, 1 стих",
                    "link_small": "Лк. 18:1",
                    "RST": "Сказал также им притчу о том, что должно всегда молиться и не унывать.",
                    "NRP": "Желая показать ученикам, что следует всегда молиться и не унывать, Иисус рассказал им такую притчу.",
                    "SRP": "Иисус рассказал им притчу, чтобы они знали, что надо всегда молиться и никогда не отчаиваться.",
                    "CASS": "И сказал Он им притчу о том, что надо им всегда молиться и не унывать.",
                    "IBL": "Затем Иисус рассказал ученикам притчу о том, что следует всегда молиться и не терять надежды.",
                    "BTI": "Затем Иисус рассказал им 'следующую' притчу, 'желая показать', что им нужно постоянно молиться и духом не падать.",
                    "CSLAV": "Глаголаше же и притчу к ним, како подобает всегда молитися и не стужати (си)."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 18,
                "verse": {
                    "link_full": "Книга притчей Соломоновых, 20 глава, 1 стих",
                    "link_small": "Прит. 20:1",
                    "RST": "Вино – глумливо, сикера – буйна; и всякий, увлекающийся ими, неразумен.",
                    "NRP": "Вино глумливо, хмельное питье неистово; кто дает им себя обмануть, не мудр.",
                    "SRP": "Глумливо вино, и брага буйна, кто пристрастился к ним, тому мудрым не быть.",
                    "CASS": "Нет перевода",
                    "IBL": "Вино и пиво лишают человека разума. Он едва стоит на ногах, становится шумным и совершает глупости.",
                    "BTI": "Вино к бесстыдству ведет, хмельной напиток – к буйству, всякий, кто ими прельщен, мудрым не станет.",
                    "CSLAV": "Невинно вино, укоризненно же пиянство, и всякъ пребываяй в нем не будет премудр."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 19,
                "verse": {
                    "link_full": "Евангелие от Луки, 10 глава, 27 стих",
                    "link_small": "Лк. 10:27",
                    "RST": "Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.",
                    "NRP": "Тот ответил: – Люби Господа, Бога твоего, всем сердцем твоим и всей душой твоей, всей силой твоей и всем разумом твоим, и ближнего твоего, как самого себя.",
                    "SRP": "Люби Господа, твоего Бога, всем сердцем, всей душой, всеми силами и всеми своими помыслами. И люби ближнего, как самого себя, – ответил тот.",
                    "CASS": "И он ответил: Возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всею крепостью твоею и всем разумом твоим, и: ближнего твоего, как самого себя.",
                    "IBL": "И законоучитель ответил: Люби Господа Бога своего всем сердцем своим и всей душой своей, и всей силой своей, и всем разумом своим, а также люби ближнего своего, как самого себя.",
                    "BTI": "Тот ответил: Люби Господа Бога твоего всем сердцем своим, всей душою своей, всей силой своей и всем умом своим, и ближнего своего – как самого себя.",
                    "CSLAV": "Он же отвещав рече: возлюбиши господа бога твоего от всего сердца твоего, и от всея души твоея, и всею крепостию твоею, и всемъ помышлением твоим: и ближняго своего яко сам себе."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 20,
                "verse": {
                    "link_full": "Книга пророка Даниила, 1 глава, 8 стих",
                    "link_small": "Дан. 1:8",
                    "RST": "Даниил положил в сердце своём не оскверняться яствами со стола царского и вином, какое пьет царь, и потому просил начальника евнухов о том, чтобы не оскверняться ему.",
                    "NRP": "Но Даниил решил не осквернять себя царской едой и вином и просил у главы придворных разрешения не оскверняться ими.",
                    "SRP": "Даниил решил, что ничего нечистого – ни царских кушаний, ни царского вина – он и пробовать не станет. И он попросил у начальника евнухов разрешения не есть нечистого.",
                    "CASS": "Нет перевода",
                    "IBL": "Даниил не хотел есть пищу и пить вино с царского стола, чтобы не оскверниться. Поэтому он попросил Асфеназа, чтобы тот разрешил ему не осквернять себя этой едой.",
                    "BTI": "Даниил твердо решил не оскверняться ни яствами со стола царского, ни вином, какое пил царь. И он попросил главного царедворца избавить его от того, что могло бы его осквернить.",
                    "CSLAV": "И положи Даниил на сердцы своем, еже не осквернитися от трапезы царевы и от вина пития его, и моли старейшину евнухов, яко да не осквернится."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 21,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 3 глава, 17 стих",
                    "link_small": "1 Кор. 3:17",
                    "RST": "Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот храм – вы.",
                    "NRP": "Если кто-либо разрушит Божий храм, того разрушит Бог, потому что храм Божий свят, а храм этот – вы.",
                    "SRP": "И кто разрушит Храм Бога, того разрушит Бог. Потому что Храм Бога свят, а вы и есть тот Храм.",
                    "CASS": "Если кто храм Божий разоряет, разорит того Бог; ибо храм Божий свят, и это – вы.",
                    "IBL": "Если кто разрушит храм Божий, то Бог покарает его, так как храм Божий – свят, а вы и есть этот храм.",
                    "BTI": "Бог разорит того, кто разоряет Его храм, ибо храм Божий свят, и этот храм – вы.",
                    "CSLAV": "Аще кто божий храм растлит, растлит сего бог: храм бо божий свят есть, иже есте вы."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 22,
                "verse": {
                    "link_full": "Евангелие от Луки, 12 глава, 23 стих",
                    "link_small": "Лк. 12:23",
                    "RST": "Душа больше пищи, и тело – одежды.",
                    "NRP": "Ведь жизнь важнее пищи, и тело важнее одежды.",
                    "SRP": "Ведь жизнь важнее еды и тело важнее одежды.",
                    "CASS": "Ибо душа больше пищи, и тело одежды.",
                    "IBL": "Так как жизнь важнее пищи, а тело важнее одежды.",
                    "BTI": "Ибо жизнь важнее пищи, и тело – одежды.",
                    "CSLAV": "Душа болши есть пищи, и тело одежды."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 23,
                "verse": {
                    "link_full": "Евангелие от Матфея, 6 глава, 25 стих",
                    "link_small": "Мф. 6:25",
                    "RST": "Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело – одежды?",
                    "NRP": "Поэтому Я говорю вам: не тревожьтесь о своей жизни, что вам есть или что пить, или о своем теле, во что вам одеться. Разве жизнь не важнее пищи и тело не важнее одежды?",
                    "SRP": "Вот почему Я говорю вам: не беспокойтесь о том, что для жизни нужны вам еда и питье, а для тела – одежда. Ведь жизнь важнее еды, а тело важнее одежды.",
                    "CASS": "Поэтому говорю вам: не заботьтесь для души вашей, что вам есть или что пить, ни для тела вашего, во что вам одеться. Душа не больше ли пищи, и тело – одежды?",
                    "IBL": "Поэтому говорю вам: не заботьтесь о том, что есть и что пить для поддержания вашей жизни, ни об одежде для вашего тела. Ведь жизнь значит больше пищи, а тело – одежды.",
                    "BTI": "Вот почему говорю вам: не тревожьтесь о том, что для жизни нужно вам есть (и пить), а телу нужна одежда. Ведь жизнь – это больше, чем пища. И тело не больше ли, чем одежда?",
                    "CSLAV": "Сего ради глаголю вам: не пецытеся душею вашею, что ясте, или что пиете: ни телом вашим, во что облечетеся. Не душа ли болши есть пищи, и тело одежди?"
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 24,
                "verse": {
                    "link_full": "3-е послание Иоанна, 1 глава, 2 стих",
                    "link_small": "3 Ин. 1:2",
                    "RST": "Возлюбленный! молюсь, чтобы ты здравствовал и преуспевал во всем, как преуспевает душа твоя.",
                    "NRP": "Дорогой мой, я молюсь, чтобы все у тебя было благополучно и чтобы ты был здоров, как благополучна твоя душа.",
                    "SRP": "Любимый мой, я молюсь о том, чтобы все у тебя шло успешно и чтобы ты был здоров телом, как и духом, а с ним у тебя все обстоит успешно.",
                    "CASS": "Возлюбленный, молюсь, чтобы ты во всём преуспевал и здравствовал, как преуспевает душа твоя.",
                    "IBL": "Мой возлюбленный друг! Я молюсь, чтобы ты преуспевал во всём и был в добром здравии, а то, что духом ты здоров, мне уже известно.",
                    "BTI": "Любезный 'мой', желаю тебе здоровья и чтобы все у тебя было хорошо, как и в душе твоей.",
                    "CSLAV": "Возлюбленне, во всех молюся (о тебе) благоспеятися тебе и здравствовати, якоже благоспеется тебе душа."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 25,
                "verse": {
                    "link_full": "Псалтирь, 102 глава, 2 и 3 стих",
                    "link_small": "Пс. 102:2, 3",
                    "RST": "Благослови, душа моя, Господа и не забывай всех благодеяний Его. Он прощает все беззакония твои, исцеляет все недуги твои.",
                    "NRP": "Прославь, душа моя, Господа, и не забудь добрые дела Его – Того, Кто прощает всю вину твою и исцеляет все твои болезни.",
                    "SRP": "Благослови, душа моя, Господа, не забывай всех благодеяний Его! Прощает Он все грехи твои, исцеляет все недуги твои.",
                    "CASS": "Нет перевода",
                    "IBL": "Душа моя, Господа восхваляй и не забывай Его доброту. Он грехи прощает наши, все болезни наши лечит.",
                    "BTI": "Прославь и возблагодари Господа, душа моя, и не забывай всех благодеяний Его. Все грехи твои Он прощает, исцеляет все недуги твои.",
                    "CSLAV": "Благослови, душе моя, господа, и вся внутренняя моя, имя святое его. Благослови, душе моя, господа, и не забывай всех воздаяний его."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 26,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Иисус - наш Спаситель",
        "start_week": 27,
        "end_week": 39,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 27,
                "verse": {
                    "link_full": "Книга пророка Исаии, 53 глава, 7 стих",
                    "link_small": "Ис. 53:7",
                    "RST": "Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.",
                    "NRP": "Он был угнетаем и мучим, но уст Своих не открывал. Как ягненок, Он был веден на заклание, и как овца перед стригущими безмолвна, так и Он не открывал уст Своих.",
                    "SRP": "Угнетаемый, униженный, он оставался безмолвен. Как ягненок, которого ведут на убой, как овца, что безгласна, когда ее стригут, так и он оставался безмолвен.",
                    "CASS": "Нет перевода",
                    "IBL": "Он перенёс боль и наказание, но никогда не протестовал и был безгласен как овца, которую ведут на заклание. Он был покорнее ягнёнка, с которого состригают шерсть, и не сказал ни слова в свою защиту.",
                    "BTI": "В мучениях, истязуемый, молчал он, как ягненок, ведомый на заклание, как овца, что молчит, когда стригут ее, так и он не произнес ни слова.",
                    "CSLAV": "И той, зане озлоблен бысть, не отверзаетъ уст своих: яко овча на заколение ведеся, и яко агнец пред стригущим его безгласен, тако не отверзает уст своих."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 28,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 15 глава, 3 и 4 стих",
                    "link_small": "1 Кор. 15:3, 4",
                    "RST": "Ибо я первоначально преподал вам, что и сам принял, то есть, что Христос умер за грехи наши, по Писанию, и что Он погребен был, и что воскрес в третий день, по Писанию.",
                    "NRP": "Самое важное, что я получил, я передал вам: Христос умер за наши грехи согласно Писаниям. Он был погребен и был воскрешен на третий день согласно Писаниям.",
                    "SRP": "Итак, во-первых, я передал вам то, что сам получил: что Христос умер за наши грехи – согласно Писаниям; что Он был похоронен, на третий день воскрешен – согласно Писаниям.",
                    "CASS": "Ибо я передал вам во-первых то, что и принял: что Христос умер за грехи наши по Писаниям, и что Он был погребён, и что Он воздвигнут в третий день по Писаниям.",
                    "IBL": "Я учил вас самым важным истинам, которые сам получил: Христос умер за наши грехи согласно Писаниям, был погребён и воскрешён на третий день, как говорится в нём в Писаниях.",
                    "BTI": "Ведь я передал вам, как самое важное, то, что и сам принял, – весть, что Христос, по Писанию, за грехи наши умер и погребен был, а в третий день воскрешен, как 'о том' в Писании 'и говорилось'.",
                    "CSLAV": "Предах бо вам исперва, еже и приях, яко христос умре грех наших ради, по писанием, и яко погребен бысть, и яко воста въ третий день, по писанием."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 29,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 14 глава, 6 стих",
                    "link_small": "Ин. 14:6",
                    "RST": "Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.",
                    "NRP": "Иисус ответил: – Я есть путь, истина и жизнь. Никто не приходит к Отцу, как только через Меня.",
                    "SRP": "Говорит ему Иисус: Я – Путь, Истина и Жизнь. Только через Меня можно прийти к Отцу.",
                    "CASS": "Говорит ему Иисус: Я – путь и истина и жизнь; никто не приходит к Отцу иначе, как чрез Меня.",
                    "IBL": "Иисус ответил: Я – путь, истина и жизнь. Никто не придёт к Отцу, кроме как через Меня.",
                    "BTI": "Иисус ответил: Я – путь, истина и жизнь. Никто не может прийти к Отцу иначе, как через Меня, 'Посредника вашего'.",
                    "CSLAV": "Глагола ему Иисус: аз есмь путь и истина и живот: никтоже приидет ко отцу, токмо мною."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 30,
                "verse": {
                    "link_full": "Евангелие от Иоанна, 12 глава, 32 стих",
                    "link_small": "Ин. 12:32",
                    "RST": "И когда Я вознесен буду от земли, всех привлеку к Себе.",
                    "NRP": "Но когда Я буду поднят от земли, Я всех привлеку к Себе.",
                    "SRP": "А когда Меня вознесут от земли, Я всех к себе привлеку!",
                    "CASS": "И Я, когда вознесён буду от земли, всех привлеку к Себе.",
                    "IBL": "И когда Я буду вознесён от земли, то привлеку к Себе всех.",
                    "BTI": "Когда же поднят буду Я над землею, всех привлеку к Себе.",
                    "CSLAV": "И аще аз вознесен буду от земли, вся привлеку к себе."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 31,
                "verse": {
                    "link_full": "Евангелие от Луки, 19 глава, 10 стих",
                    "link_small": "Лк. 19:10",
                    "RST": "Ибо Сын Человеческий пришёл взыскать и спасти погибшее.",
                    "NRP": "Ведь Сын Человеческий пришел, чтобы найти и спасти потерянное.",
                    "SRP": "А Сын человеческий пришел, чтобы найти и спасти то, что пропало.",
                    "CASS": "Ибо Сын Человеческий пришел взыскать и спасти погибшее.",
                    "IBL": "Сын Человеческий пришёл, чтобы найти и спасти погибающих.",
                    "BTI": "Ведь Сын Человеческий пришел отыскать и спасти потерянное.",
                    "CSLAV": "Прииде бо сын человечь взыскати и спасти погибшаго."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 32,
                "verse": {
                    "link_full": "2-е послание к Коринфянам, 5 глава, 21 стих",
                    "link_small": "2 Кор. 5:21",
                    "RST": "Ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нём сделались праведными пред Богом.",
                    "NRP": "На безгрешного Бог возложил вину за грех людей, чтобы в Нем мы стали праведными перед Богом.",
                    "SRP": "Того, кто не знал греха, Бог ради нас сделал грехом, чтобы сделать нас, в единении с Христом, Божественной праведностью.",
                    "CASS": "Не Знавшего греха Он соделал грехом вместо нас, чтобы мы стали праведностью Божией в Нем.",
                    "IBL": "Того, Кто не знал греха, Он сделал грехом, чтобы через Христа мы могли быть объявлены праведными перед Богом.",
                    "BTI": "Он на Христа, не знавшего греха, возложил грехи всех нас, чтобы мы в Нем стали сопричастны праведности Божией.",
                    "CSLAV": "Не ведевшаго бо греха по нас грех сотвори, да мы будем правда божия о нем."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 33,
                "verse": {
                    "link_full": "Послание к Ефесянам, 2 глава, 8 и 9 стих",
                    "link_small": "Еф. 2:8, 9",
                    "RST": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар: не от дел, чтобы никто не хвалился.",
                    "NRP": "Потому что вы спасены по благодати через веру, и это не ваша заслуга – это дар Божий. Не за дела, чтобы никто не хвалился тем, что он якобы заслужил спасение.",
                    "SRP": "Вы спасены – через веру – Его великой добротой! И не за ваши заслуги – это Божий дар! И не за дела, так что пусть никто этим не хвалится!",
                    "CASS": "Ибо благодатью вы спасены чрез веру, и это не от вас. Божий дар, не от дел, чтобы никто не похвалился.",
                    "IBL": "Вы уверовали и поэтому были спасены благодаря вашей вере. Не своими силами вы обрели спасение. Ваше спасение – дар Божий, а не вознаграждение за труды, так что никто не может хвалиться собой.",
                    "BTI": "Вы ведь 'ею', благодатию 'этой', спасены, 'и притом' через веру: не за заслуги ваши 'сей' дар Божий, не за дела ваши, чтобы никто не хвалился.",
                    "CSLAV": "Благодатию бо есте спасени чрез веру: и сие не от вас, божий дар: не от дел, да никтоже похвалится."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 34,
                "verse": {
                    "link_full": "1-е послание Иоанна, 1 глава, 9 стих",
                    "link_small": "1 Ин. 1:9",
                    "RST": "Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.",
                    "NRP": "Если же мы признаем наши грехи, то Он простит их нам и очистит нас от всякой неправедности, потому что Он верен и справедлив.",
                    "SRP": "Если призна́ем наши грехи, Он, справедливый и верный, простит нам грехи и очистит от всякого зла.",
                    "CASS": "Если мы исповедуем грехи свои. Он верен и праведен простить нам грехи и очистить нас от всякой неправды.",
                    "IBL": "Если мы исповедуемся в наших грехах, то Бог неизменно прощает нам грехи и очищает нас от всей неправедности, так как Он – верный и праведный.",
                    "BTI": "Если же мы свои грехи признаем, то Бог, верный и праведный, прощает нам их и очищает нас от всякого нечестия.",
                    "CSLAV": "Аще исповедаем грехи наша, верен есть и праведн, да оставит нам грехи наша и очиститъ нас от всякия неправды."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 35,
                "verse": {
                    "link_full": "Книга пророка Иезекииля, 36 глава, 26 стих",
                    "link_small": "Иез. 36:26",
                    "RST": "И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.",
                    "NRP": "Я дам вам новое сердце и вложу в вас новый дух. Я заберу у вас сердце из камня и дам вам сердце из плоти.",
                    "SRP": "И Я дам вам новое сердце, новый дух вложу в вас. Я вырву из вашей груди сердце каменное и вложу сердце из живой плоти.",
                    "CASS": "Нет перевода",
                    "IBL": "Бог сказал: Я вселю в вас новый дух и изменю ваши помыслы. Я отберу у вас каменные сердца и взамен их дам нежные человеческие сердца.",
                    "BTI": "Я дам вам сердце новое и новый дух вложу в вас; выну из вашей груди сердце каменное и дам вам сердце живое.",
                    "CSLAV": "И дам вам сердце ново и дух нов дамъ вам, и отиму сердце каменное от плоти вашея и дам вам сердце плотяно, и дух мой дамъ в вас."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 36,
                "verse": {
                    "link_full": "Книга притчей Соломоновых, 28 глава, 13 стих",
                    "link_small": "Прит. 28:13",
                    "RST": "Скрывающий свои преступления не будет иметь успеха; а кто сознается и оставляет их, тот будет помилован.",
                    "NRP": "Скрывающий свои грехи не преуспеет, а признающий и оставляющий их найдет милость.",
                    "SRP": "Скрываешь свой грех – добра не жди; признаешь его и отвергнешь – помилован будешь.",
                    "CASS": "Нет перевода",
                    "IBL": "Человек никогда не добьётся успеха, если он прячет свои грехи, но если о своих грехах он говорит открыто и признаётся, что был неправ, то Бог и люди будут к такому милосердны.",
                    "BTI": "Кто грехи свои скрывает – не преуспеет ни в чем, а кто исповедует их и от них отрекается – помилован будет.",
                    "CSLAV": "Покрываяй нечестие свое не успеет во благая, поведая же обличения возлюблен будет."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 37,
                "verse": {
                    "link_full": "Деяния святых апостолов, 4 глава, 12 стих",
                    "link_small": "Деян. 4:12",
                    "RST": "Ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.",
                    "NRP": "Ни в ком другом спасения нет, потому что не дано людям никакого другого имени под небом, которым надлежало бы нам спастись.",
                    "SRP": "Ни в ком другом нет спасения! И нет другого имени под небесами, которым мы можем спастись!",
                    "CASS": "И нет ни в ком другом спасения. Ибо под небом нет и иного имени, данного людям, которым надлежит нам быть спасенными.",
                    "IBL": "Только в Нём одном спасение, потому что нет другого имени под небесами, данного людям, через которое мы можем обрести спасение.",
                    "BTI": "И ни в ком ином спасения нет! Ибо из всех имен, данных людям под небом, это единственное, которым мы можем спастись.",
                    "CSLAV": "Несть бо иного имене под небесем, даннаго в человецех, о немже подобает спастися нам."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 38,
                "verse": {
                    "link_full": "Послание к Титу, 3 глава, 5 стих",
                    "link_small": "Тит. 3:5",
                    "RST": "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом.",
                    "NRP": "Он спас нас не за наши праведные дела, которые мы совершили, а по Своей милости, через возрождающее омовение и обновление Святым Духом.",
                    "SRP": "Не по нашим праведным делам, которые мы совершали, но по Его милости, – Он спас нас, очистив водой возрождения и обновив Святым Духом.",
                    "CASS": "То не делами праведности, которые бы мы сотворили, но по Своей милости, Он спас нас чрез омовение возрождения и обновления Духом Святым.",
                    "IBL": "То это произошло не благодаря тем поступкам, которые мы совершили ради своего оправдания перед Богом, но по милости Его. Он спас нас омовением, через которое все мы возродились и обновились благодаря Духу Святому.",
                    "BTI": "Он – не за дела праведные, 'сколько бы' мы их ни совершили, но по Своей милости – спас нас очищающей 'силой' возрождения и обновления Духом Святым.",
                    "CSLAV": "Не от дел праведных, ихже сотворихом мы, но по своей его милости, спасе нас банею пакибытия и обновления духа святаго."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 39,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    },
    {
        "name_quarter": "Благовествование",
        "start_week": 40,
        "end_week": 52,
        "weeks": [
            {
                "num_week": 1,
                "num_week_in_year": 40,
                "verse": {
                    "link_full": "Евангелие от Марка, 16 глава, 15 стих",
                    "link_small": "Мк. 16:15",
                    "RST": "И сказал им: идите по всему миру и проповедуйте Евангелие всей твари.",
                    "NRP": "Он сказал им: – Идите по всему миру и возвещайте Радостную Весть всем людям.",
                    "SRP": "Он сказал им: Идите по всему свету и возвестите Радостную Весть всем людям!",
                    "CASS": "И сказал им: идите по всему миру и проповедайте Евангелие всей твари.",
                    "IBL": "Иисус сказал им: Идите по всему миру и проповедуйте всем Благую Весть.",
                    "BTI": "И сказал им: Идите по всему миру и проповедуйте Благую Весть всему творению!",
                    "CSLAV": "И рече им: шедше в мир весь, проповедите евангелие всей твари."
                }
            },
            {
                "num_week": 2,
                "num_week_in_year": 41,
                "verse": {
                    "link_full": "Книга пророка Исаии, 43 глава, 10 стих",
                    "link_small": "Ис. 43:10",
                    "RST": "А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет.",
                    "NRP": "А Мои свидетели – вы, – возвещает Господь, – и слуга Мой, которого Я избрал, чтобы вы узнали и поверили Мне и познали, что это Я. Не было Бога прежде Меня и после Меня не будет.",
                    "SRP": "Вы – свидетели Мои,  – говорит Господь, – и рабы Мои; Я избрал вас, чтобы поняли вы, и поверили Мне, и уразумели, что это – Я! Нет бога, что появился бы до Меня или после Меня пребывал бы.",
                    "CASS": "Нет перевода",
                    "IBL": "Господь говорит: Вы свидетели Мои и слуги, Я вас избрал, чтобы люди поверили в Меня, чтобы вы сами поняли, что Я – это Он, истинный Бог. Прежде Меня не было Бога и после Меня не будет.",
                    "BTI": "А Мои свидетели – вы, – говорит Господь, – вы и Слуга Мой, которого Я избрал, чтобы вы узнали и поверили Мне, чтобы поняли: это Я, и не было бога прежде Меня, и после Меня другого не будет.",
                    "CSLAV": "Будите ми свидетелие, и аз свидетель, глаголет Господь Бог, и отрок мой, егоже избрах, да увесте и веруете ми и уразумеете, яко аз есмь: прежде мене не бысть инъ бог, и по мне не будет."
                }
            },
            {
                "num_week": 3,
                "num_week_in_year": 42,
                "verse": {
                    "link_full": "Евангелие от Марка, 5 глава, 19 стих",
                    "link_small": "Мк. 5:19",
                    "RST": "Но Иисус не дозволил ему, а сказал: иди домой к своим и расскажи им, что сотворил с тобою Господь и как помиловал тебя.",
                    "NRP": "Но Иисус отказался. – Ступай домой к своим родным, – сказал Он ему, – и расскажи им, что сделал для тебя Господь, и какую милость Он к тебе проявил.",
                    "SRP": "Но Он не разрешил. Ступай домой, к своим. Расскажи им, как сжалился над тобой Господь и что Он для тебя сделал, – сказал Иисус.",
                    "CASS": "И Он не допустил его, но говорит ему: иди в дом твой, к твоим, и возвести им, что сделал тебе Господь и как помиловал тебя.",
                    "IBL": "Но Иисус не позволил ему, сказав: Иди домой к своей семье и друзьям, расскажи им, что Господь сделал для тебя и как одарил тебя Своей милостью.",
                    "BTI": "Но Он не позволил ему, сказав: Иди к себе домой, расскажи своим 'близким', что Господь сделал для тебя и как Он помиловал тебя!",
                    "CSLAV": "Иисус же не даде ему, но рече ему: иди в дом твой ко твоим и возвести им, елика ти господь сотвори и помилова тя."
                }
            },
            {
                "num_week": 4,
                "num_week_in_year": 43,
                "verse": {
                    "link_full": "Книга пророка Иезекииля, 3 глава, 17 стих",
                    "link_small": "Иез. 3:17",
                    "RST": "Сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих, и будешь вразумлять их от Меня.",
                    "NRP": "Сын человеческий, Я сделал тебя стражем для дома Израиля. Слушай же слово, которое Я говорю, и предостереги их от Моего лица.",
                    "SRP": "Человек! Я поставил тебя дозорным для народа Израилева! Ты будешь слушать слово из Моих уст и будешь предупреждать народ Израилев о Моих приговорах.",
                    "CASS": "Нет перевода",
                    "IBL": "Сын человеческий, Я делаю тебя хранителем народа Израиля. Я расскажу тебе обо всём плохом, что с ним случится, и ты должен об этом его предупредить.",
                    "BTI": "Смертный! Я поставил тебя на страже народа Израилева: всякий раз, как услышишь из уст Моих слово, тут же предостерегай их.",
                    "CSLAV": "Сыне человечь, стража дах тя дому израилеву, да слышиши слово от уст моих и воспретиши им от мене."
                }
            },
            {
                "num_week": 5,
                "num_week_in_year": 44,
                "verse": {
                    "link_full": "Евангелие от Матфея, 9 глава, 37 и 38 стих",
                    "link_small": "Мф. 9:37, 38",
                    "RST": "Тогда говорит ученикам Своим: жатвы много, а делателей мало; итак, молите Господина жатвы, чтобы выслал делателей на жатву Свою.",
                    "NRP": "Он говорил Своим ученикам: – Жатвы много, а работников мало. Поэтому просите Хозяина жатвы, чтобы Он выслал работников на Свою жатву.",
                    "SRP": "Тогда говорит Иисус Своим ученикам: Велика жатва, а работников мало. Так просите Хозяина жатвы, пусть пришлет еще работников на жатву.",
                    "CASS": "Тогда говорит ученикам Своим: жатвы много, а работников мало: поэтому молите Господина жатвы, чтобы выслал работников на жатву Свою.",
                    "IBL": "И сказал Он Своим ученикам: Жатва предстоит великая, но мало работников. Так молите же Бога, Господина жатвы, чтобы послал Он больше работников на помощь.",
                    "BTI": "Вид толп людских вызывал в Нем глубокое сострадание, потому что люди, как овцы без пастуха, были измучены и обессилены. И сказал тогда Иисус Своим ученикам: Жатва велика, а работников мало",
                    "CSLAV": "Тогда глагола учеником своим: жатва убо многа, делателей же мало. Молитеся убо господину жатвы, яко да изведетъ делатели на жатву свою."
                }
            },
            {
                "num_week": 6,
                "num_week_in_year": 45,
                "verse": {
                    "link_full": "1-е послание к Коринфянам, 3 глава, 9 стих",
                    "link_small": "1 Кор. 3:9",
                    "RST": "Ибо мы соработники у Бога, а вы Божия нива, Божие строение.",
                    "NRP": "Ведь мы сотрудники у Бога, а вы – Его поле, Его строение.",
                    "SRP": "Мы ведь сотрудники на службе у Бога, а вы – Божье поле, Божье строение.",
                    "CASS": "Ибо мы – Божий сотрудники; вы – Божия нива, Божие строение.",
                    "IBL": "Но мы все вместе трудимся для Бога. Вы же – поле и строение Божье!",
                    "BTI": "Ибо мы – 'всего лишь' соработники Божии, а вы – Божия нива, Божие строение.",
                    "CSLAV": "Богу бо есмы споспешницы: божие тяжание, божие здание есте."
                }
            },
            {
                "num_week": 7,
                "num_week_in_year": 46,
                "verse": {
                    "link_full": "Псалтирь, 125 глава, 6 стих",
                    "link_small": "Пс. 125:6",
                    "RST": "С плачем несущий семена возвратится с радостью, неся снопы свои.",
                    "NRP": "С плачем несущий суму с семенами с радостью возвратится, неся свои снопы.",
                    "SRP": "Шел сеятель, – шел и плакал, но он вернется с весельем, неся снопы!",
                    "CASS": "Нет перевода",
                    "IBL": "Кто в поле несёт семена со слезами, тот с радостью соберёт свой урожай.",
                    "BTI": "С плачем выходивший, чтоб семена на поле нести, вернется, ликуя, со снопами в руках.",
                    "CSLAV": "Ходящии хождаху и плакахуся, метающе семена своя: грядуще же приидут радостию, вземлюще рукояти своя."
                }
            },
            {
                "num_week": 8,
                "num_week_in_year": 47,
                "verse": {
                    "link_full": "Евангелие от Матфея, 4 глава, 19 и 20 стих",
                    "link_small": "Мф. 4:19, 20",
                    "RST": "И говорит им: идите за Мною, и Я сделаю вас ловцами человеков. И они тотчас, оставив сети, последовали за Ним.",
                    "NRP": "Идите за Мной, – сказал им Иисус, – и Я сделаю вас ловцами людей. Братья сразу же оставили сети и пошли за Ним.",
                    "SRP": "Идите за Мной! – говорит им Иисус. – Я сделаю вас ловцами людей! Сразу же оставив сети, они последовали за Ним.",
                    "CASS": "И говорит им: идите за Мною, и Я сделаю вас ловцами людей. И они тотчас оставили сети и последовали за Ним.",
                    "IBL": "Иисус сказал им: Следуйте за Мной, и Я сделаю вас ловцами людей. Они сразу же оставили свои сети и последовали за Ним.",
                    "BTI": "Идите за Мной, – сказал Он им, – и Я сделаю вас ловцами людей. Они сразу оставили сети и последовали за Ним.",
                    "CSLAV": "И глагола има: грядита по мне, и сотворю вы ловца человеком. Она же абие оставльша мрежи, по немъ идоста."
                }
            },
            {
                "num_week": 9,
                "num_week_in_year": 48,
                "verse": {
                    "link_full": "Книга пророка Даниила, 12 глава, 3 стих",
                    "link_small": "Дан. 12:3",
                    "RST": "И разумные будут сиять, как светила на тверди, и обратившие многих к правде – как звезды, вовеки, навсегда.",
                    "NRP": "Мудрые воссияют подобно сиянью небес, и те, кто ведет многих к праведности, – подобно звездам, – во веки и веки!",
                    "SRP": "Мудрые засияют – как заря небесная, и наставники многих – как звезды, навсегда, навеки!",
                    "CASS": "Нет перевода",
                    "IBL": "Мудрые люди будут сиять как ясное небо. Те мудрецы, которые учили других жить праведно, засияют словно звёзды во веки вечные и навсегда.",
                    "BTI": "Воссияют мудрые в славе, как лучи солнца, те, кто к праведности многих привел, – будут сиять во веки веков, как яркие звезды.",
                    "CSLAV": "И смыслящии просветятся аки светлость тверди, и от праведных многих аки звезды во веки и еще."
                }
            },
            {
                "num_week": 10,
                "num_week_in_year": 49,
                "verse": {
                    "link_full": "Деяния святых апостолов, 1 глава, 8 стих",
                    "link_small": "Деян. 1:8",
                    "RST": "Но вы примете силу, когда сойдёт на вас Дух Святой; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.",
                    "NRP": "Когда на вас сойдет Святой Дух, вы получите силу и будете Моими свидетелями в Иерусалиме, по всей Иудее, в Самарии и до края земли.",
                    "SRP": "Но когда сойдет на вас Святой Дух, вы получите силу и станете Моими свидетелями в Иерусалиме и по всей Иудее, и Самарии, и до самых пределов земли.",
                    "CASS": "Но вы примете силу, когда найдет Святой Дух на вас, и вы будете Моими свидетелями и в Иерусалиме, и во всей Иудее и Самарии, и до предела земли.",
                    "IBL": "Но вы получите силу, когда Святой Дух снизойдёт на вас, и вы будете Моими свидетелями, сначала в Иерусалиме и по всей Иудее и Самарии, а потом до краёв земли.",
                    "BTI": "Но обретете силу, когда снизойдет на вас Святой Дух, и станете свидетельствовать обо Мне и в Иерусалиме, и (по) всей Иудее, и в Самарии, и 'даже' до края земли.",
                    "CSLAV": "Но приимете силу, нашедшу святому духу на вы, и будете ми свидетелие во иерусалиме же и во всей иудеи и самарии и даже до последнихъ земли."
                }
            },
            {
                "num_week": 11,
                "num_week_in_year": 50,
                "verse": {
                    "link_full": "Евангелие от Матфея, 5 глава, 16 стих",
                    "link_small": "Мф. 5:16",
                    "RST": "Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.",
                    "NRP": "Пусть так же свет ваш светит людям, чтобы они видели ваши добрые дела и славили вашего Небесного Отца.",
                    "SRP": "Пусть так же светит свет ваш среди людей, чтобы они видели ваши добрые дела и прославляли вашего Небесного Отца.",
                    "CASS": "Так да воссияет свет ваш пред людьми, чтобы увидели они ваши добрые дела и прославили Отца вашего. Который на небесах.",
                    "IBL": "Пусть ваш свет сияет перед людьми, чтобы были видны ваши добрые дела и чтобы люди прославляли вашего Небесного Отца.",
                    "BTI": "Пусть и ваш свет людям светит, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.",
                    "CSLAV": "Тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела и прославятъ отца вашего, иже на небесех."
                }
            },
            {
                "num_week": 12,
                "num_week_in_year": 51,
                "verse": {
                    "link_full": "1-е послание к Тимофею, 4 глава, 16 стих",
                    "link_small": "1 Тим. 4:16",
                    "RST": "Вникай в себя и в учение; занимайся сим постоянно: ибо, так поступая, и себя спасешь, и слушающих тебя.",
                    "NRP": "Следи за собой и за тем, чему ты учишь. Будь верен этому учению, и если ты так будешь поступать, то спасешь и себя, и тех, кто слушает тебя.",
                    "SRP": "Следи за собой и за тем, чему учишь. Крепко держись всего этого, ведь, поступая так, ты спасешь и себя, и своих слушателей.",
                    "CASS": "Вникай в себя и в учение, будь постоянен в этом. Ибо делая это, ты и себя спасёшь и слушающих тебя.",
                    "IBL": "Будь осторожен в жизни и поучениях. Живи праведно и проповедуй истинное учение, и тогда спасёшь и себя, и тех, кто слушают твои проповеди.",
                    "BTI": "Будь внимателен к тому, что ты делаешь и чему учишь. Пребывай в этом. Если так будешь жить и трудиться, и себя спасешь, и тех, кто внимает тебе.",
                    "CSLAV": "Внимай себе и учению и пребывай в них: сия бо творя, и сам спасешися и послушающии тебе."
                }
            },
            {
                "num_week": 13,
                "num_week_in_year": 52,
                    "verse": {
                    "link_full": "Экзамен",
                    "link_small": "Экзамен",
                    "RST": "Экзамен",
                    "NRP": "Экзамен",
                    "SRP": "Экзамен",
                    "CASS": "Экзамен",
                    "IBL": "Экзамен",
                    "BTI": "Экзамен",
                    "CSLAV": "Экзамен"
                }
            }
        ]
    }
]

